{
  "kind": "youtube#playlistItemListResponse",
  "etag": "\"nxOHAKTVB7baOKsQgTtJIyGxcs8/hFwDStl9GMPmJDYcAo3u5KUAx0c\"",
  "pageInfo": {
    "totalResults": 21,
    "resultsPerPage": 50
  },
  "items": [
    {
      "kind": "youtube#playlistItem",
      "etag": "\"nxOHAKTVB7baOKsQgTtJIyGxcs8/vuF5VXsyIAaJNuHY8XaESl2Ht7o\"",
      "id": "UExWUEMtYVVBM1dpTXpWb1dwSUlpUE1rbFZYYmIwakh6aS40NzZCMERDMjVEN0RFRThB",
      "snippet": {
        "publishedAt": "2017-02-07T14:08:37.000Z",
        "channelId": "UCGLMHWF6w8dsLBMCxaXwUbw",
        "title": "Viswa - The He Man | विश्व - द ही मैन | भोजपुरी सुपरहिट फिलिम | Action Romantic Bhojpuri Dubbed Film",
        "description": "वेनु (नागार्जुन अक्किनेनी) एगो अनाथ हवन,  ऊ वाइजाग बंदरगाह में एगो ठीकादार हवन। अनु (श्रीया सरन) शास्त्रीय गायन सिखेली। श्रुति (आरती अग्रवाल) अनु के सखी हई। अनु अपना परेमी अरुन के जरे भागे के कोशिश करतारी । अरुन एगो बड़ बैपारी जेपी (मुकेश ऋषि) के बेटा हवन। जेपी अनु के धरे खातिर हर जगह पुलिस भेजतारन। पुलिस अरुन के पकड़ लेतिया, वेनु अनु के बचावतारन। अनु के बाबूजी अपना बेटी के तेयाग दे तारन। ओकरा बाद वेनु अनु के अपना घरे ले जातारन आ उनका के सहारा देतारन। वेनु पता लगावतारन कि अरुन कहाँ बा आ अनु से उनकर वियाह करवा देतारन । जेपी अपना बेटा से कहतारन कि वेनु आ अनु एक जरे आ एके घर में रहेलन स। अरुन के अनु के चरित्र पर शक हो जाता आ ऊ वियाह के तुरंते बाद वियाह के जगह से चल जाता। अनु फेर से वेनु के घरे चल जातारी। वेनु अरुन के पता लगावे में लाग जातारन आ उनका से अनु लगे लवटे खातिर मना ले तारन । अनु आ वेनु एक संगे समय बितावता लोग, ओ लोग के आपस में बहुत पटता। बाकी वेनु कभी एकर कवनो फायेदा नइखन उठावत, आ अनु के एगो आच्छा दोस्त मानेलन। अनु अरुन खातिर दुखी रहतारी आ उनका पाता  चलता कि अरुन मंत्री के बेटी से बियाह करे जातारन। वेनु सगाई  में जातारन आ अरुन के सगाई करे से रोके के कोशिश करतारन। अनु ओहिजा आके अरुन के थापर मारतारी आ कहतारी कि ऊ ये बियाह के खत्म करतारी । ऊ वेनु जरे एगो गावे के प्रतियोगिता में भाग लेबे जातारी। ऊ प्रतियोगिता के साथे-साथ अपना बाबूजी के दुलार भी जीत लेतारी। एही बीच में, अरुन, वेनु के मारे के कोशिश करता बाकी गलती से ओकरे बिजली के झटका लाग जाता। ओकरा जीवन भर खातिर लकवा मार देता। जेपी बदला लिहल चाहतारन। श्रुति वेनु के पसन करे लागतारी। अनु अपना बाबूजी के घरे लवट जातारी आ अपना बियाह के टूट गइला के बाद, वेनु से अपना नाता के बारे में सोचतारी । उनका समझ में आवता कि ऊ वेनु से परेम करे लागल बाड़ी। ओने वेनु अपना दोस्तन के बतावतारन कि ऊ अनु से परेम करेलन, बाकी ई बात उनका के कभी ना बतइहन। श्रुति अनु आ वेनु के मन के बात सुनतारी आ ठीक करतारी कि वेनु खातिर अपना परेम के बलिदान दे दिहें। उनकर माई-बाबू वेनु से उनकर बियाह कइल चाहतारन। श्रुति वेनु से विवाह करे से इनकार क देतारी आ ओ लोग के सब कुछ बतावतारी। श्रुति के माई खिसिया जातारी आ अनु से अपना बेटी आ वेनु के बियाह करवावे के कहतारी। अनु के मन टूट जाता, बाकी ऊ सोचतारी कि सबका खातिर इहे ठीक होई। श्रुति वेनु लगे जातारी आ उनका के बतावतारी कि अनु भी उनका से परेम करेली । जेपी आ उनकर गुंडा अनु के अगवा क लेतारन स।\n\nवेनु अनु के बचावे जातारन । काफी लड़ाई के बाद, ऊ जेपी के हरावे आ अनु के बचावे में सफल होतारन बाकी अनु के चाकू लागल बा। श्रुति आवतारी आ ऊ अनु के अस्पताल ले जातारी । वेनु बाद में अस्पताल पहुंचतारन। अनु डॉक्टरन से कहतारी कि उनकर इलाज करे से पहिले उनका के वेनु से भेंट करे दिहल जाव। अनु आ वेनु एक-दोसरा से अपना परेम के कबूल करता लोग। अनु के अपरेशन सफल रहता है आ अंत में श्रुति की माई आ सबका राय से, वेनु के साथ एक हो जा तारी।\n\n\nVenu (Nagarjuna Akkineni) is an orphan and a contractor at Vizag port. Anu (Shriya Saran) is a student in classical singing. Sruthi (Arti Agarwal) is Anu's friend. Anu makes an attempt to elope with her boyfriend Arun. Arun is the son of a Business tycoon JP (Mukesh Rishi). JP sends police across to nab Anu. As police nab Arun, Venu rescues Anu. Anu's father disassociates himself from his daughter. Then Venu takes Anu to his place and gives assurance. Venu finds out where Arun is and gets Anu married to him. JP tells his son that Venu and Anu have an affair as they live together in the same house. Arun gets suspicious about Anu's character and leaves the marriage venue immediately after the marriage. Anu pines for Arun but comes to know that Arun is getting married to the Minister's daughter. Venu goes to the engagement venue and tries to stop Arun from getting engaged. Anu comes and slaps Arun, saying that their marriage is over. \nVenu goes to save Anu. After a big fight, he is able to defeat JP and save Anu but Anu is stabbed. Sruthi comes and she takes Anu to the hospital. Venu comes to the hospital later. Anu asks the doctors to allow her to meet Venu before treating her. Anu and Venu confess their love for each other. Anu is successfully operated and finally united with Venu, with everyone's, including Sruthi's mother's wishes.\n\n\nViswa - The He Man\nActors:  Nagarjuna Akkineni, Shriya Saran, Aarti Agarwal\nDirector:  V.N. Aditya\nProducer: Wide Angle Media Pvt. Ltd.\nRunning time: 2 hr 23 min\nLanguage: BHOJPURI\nCategory : Action\n\nWatch More Videos of :\n\nWAMINDIA BHOJPURI MOVIES :\n\nBhojpuri Dubbed Movies 2017 - South Indian Dubbed 2017 Full Movie\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi\n\nBhojpuri Movies full 2017 | Superhit Bhojpuri Movies\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiM4MI7k-RGmzpiy6MVgch1G\n\nSubscribe Wam India Bhojpuri Movies for the best of Bhojpuri Movies & Bhojpuri Dubbed Movies Daily Entertainment - https://goo.gl/S3XARA\n\nभोजपुरी सिनेमा आ डब कइल भोजपुरी फिलिम देख के रोज के मन बहलाव खातिर वामइंडिया भोजपुरी मूवीज़ के सदस्य बनीं - https://goo.gl/S3XARA\n \nPlease Like, Share, Comment & Subscribe\nEnjoy And Stay Connected With Us \n \n#ViswaTheHeMan #BhojpuriDubbedFilms #NagarjunaAkkineni #ShriyaSaran #SouthDubbedFilms",
        "thumbnails": {
          "default": {
            "url": "https://i.ytimg.com/vi/uRnfeQb47UM/default.jpg",
            "width": 120,
            "height": 90
          },
          "medium": {
            "url": "https://i.ytimg.com/vi/uRnfeQb47UM/mqdefault.jpg",
            "width": 320,
            "height": 180
          },
          "high": {
            "url": "https://i.ytimg.com/vi/uRnfeQb47UM/hqdefault.jpg",
            "width": 480,
            "height": 360
          },
          "standard": {
            "url": "https://i.ytimg.com/vi/uRnfeQb47UM/sddefault.jpg",
            "width": 640,
            "height": 480
          },
          "maxres": {
            "url": "https://i.ytimg.com/vi/uRnfeQb47UM/maxresdefault.jpg",
            "width": 1280,
            "height": 720
          }
        },
        "channelTitle": "Wamindia Bhojpuri Movies",
        "playlistId": "PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi",
        "position": 0,
        "resourceId": {
          "kind": "youtube#video",
          "videoId": "uRnfeQb47UM"
        }
      },
      "contentDetails": {
        "videoId": "uRnfeQb47UM",
        "videoPublishedAt": "2017-02-10T16:30:03.000Z"
      }
    },
    {
      "kind": "youtube#playlistItem",
      "etag": "\"nxOHAKTVB7baOKsQgTtJIyGxcs8/i_SP8x6S1OGfRvDlStpYwjLrewQ\"",
      "id": "UExWUEMtYVVBM1dpTXpWb1dwSUlpUE1rbFZYYmIwakh6aS5EMEEwRUY5M0RDRTU3NDJC",
      "snippet": {
        "publishedAt": "2017-02-07T14:08:54.000Z",
        "channelId": "UCGLMHWF6w8dsLBMCxaXwUbw",
        "title": "Ashok | अशोक - डब भोजपुरी सुपरहिट एक्शन फिलिम | Jr NTR Sameera Reddy | BHOJPURI Dubbed SuperHit Film",
        "description": "अशोक (2017) जूनियर एनटीआर आ समीरा रेड्डी नया फिलिम 2017 – डब कइल पूरा एक्शन भोजपुरी सुपरहिट फिलिम।\n\nअशोक (एन. टी. राम राव जूनियर) एगो मेकेनिक ह, जेकरा गलत काम से ओकरा आजी के जान चल जाता, आ एह बात से खिसिया के ओकरा के घर से निकाल दिहल जाता। अशोक के कइगो बढ़िया काम कइला के बाद भी ओकरा बाबूजी (प्रकाश राज) के नराजगी कम नइखे होत। एकरा बाद संजोग से ओकर भेंट अंजलि (समीरा रेड्डी) नाम के एगो खतरा में परल बाकी गुनी नचनिया से होता, आ दुनो में परेम हो जाता। अंजलि आंध्र प्रदेश के एगो बड़ अपराधी गिरोह के एगो आदमी के.के. (सोनू सूद) के अपराध के गवाह हई। के.के. अंजलि के अपना खराब कामन में मिलावे के कोशिश करता, बाकी अशोक अकेले के.के. के गिरोह के खिलाफ लड़ता।\n \nअंजलि के पकड़े के कोशिश में के.के. अशोक के संघतिया राजीव (राजीव कनकला) के मार देता। अशोक के.के. के आदमी के मार के अपना संगी के मरला के बदला लेता, जवना से के.के. अवरु चिढ़ जाता। के.के. के गिरोह अशोक के बहिन के उठा लेता आ ओकरा जान के बदला में अशोक के मांगता। अशोक के बाबूजी, अशोक के के.के. के ठिकाना पर भेज देलन आ कहलन कि कवनो हाल में अपना बहिन के बचाव। अशोक आ के.के. में जबरजस्त लड़ाई होता और जब अइसन  लागता कि अशोक के जीत होखे वाला बा त के.के. के महतारी (वादिवुकरसी) अशोक पर गोली चला देतारी। बाकी, गलती से गोली उनके बेटे के लाग जाता आ ऊ मर जाता।\nआखिर में अशोक के बहिन के बियाह हो जाता आ ओकर बाबूजी फेर से अशोक के अपना ले तारन।\n \nAshok (N. T. Rama Rao Jr.) is a mechanic who is thrown out of the house due to his rash actions that led to the death of his grandmother. His father (Prakash Raj) still harbours anger against Ashok despite his actions that have a positive outcome. He then accidentally meets an insecure yet talented dancer named Anjali (Sameera Reddy), and falls in love with her. Anjali witnesses a crime involving KK (Sonu Sood), the leader of one of large crime syndicate in Andhra Pradesh. KK attempts to engulf Anjali within his evil plans, while Ashok wages a one-man war against KK's gang.\n \nKK gets Ashok's friend Rajiv (Rajiv Kanakala) killed while capturing Anjali. Ashok avenges his friend's death killing KK's man, thus enraging KK. His gang captures Ashok's sister and ask for Ashok in return for her safety. Ashok's father drags him to KK's manor and asks Ashok to save his sister. Ashok and KK fight each other and just when it seems like Ashok will emerge the winner, KK's mother (Vadivukkarasi) shoots at Ashok. However, she accidentally kills her own son.\n \nEventually Ashok's sister is married and his father accepts Ashok again.\n\nMovie Name : Ashok \nActors : N.T. Rama Rao Jr., Sameera Reddy, Sonu Sood\nDirector :  Surender Reddy \nProducer: Wide Angle Media Pvt. Ltd.\nLanguage : BHOJPURI\nRunning time :  2 hr 12 mins\nCategory : Action\n \nWatch More Videos of :\n\nWAMINDIA BHOJPURI MOVIES :\n\nBhojpuri Dubbed Movies 2017 - South Indian Dubbed 2017 Full Movie\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi\n\nBhojpuri Movies full 2017 | Superhit Bhojpuri Movies\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiM4MI7k-RGmzpiy6MVgch1G\n\nSubscribe Wam India Bhojpuri Movies for the best of Bhojpuri Movies & Bhojpuri Dubbed Movies Daily Entertainment - https://goo.gl/S3XARA\n\nभोजपुरी सिनेमा आ डब कइल भोजपुरी फिलिम देख के रोज के मन बहलाव खातिर वामइंडिया भोजपुरी मूवीज़ के सदस्य बनीं - https://goo.gl/S3XARA\n \nPlease Like, Share, Comment & Subscribe\nEnjoy And Stay Connected With Us \n\n#Ashok #BhojpuriDubbedFilms #JrNTR #SameeraReddy #SouthDubbedFilms",
        "thumbnails": {
          "default": {
            "url": "https://i.ytimg.com/vi/KixplDjBrWA/default.jpg",
            "width": 120,
            "height": 90
          },
          "medium": {
            "url": "https://i.ytimg.com/vi/KixplDjBrWA/mqdefault.jpg",
            "width": 320,
            "height": 180
          },
          "high": {
            "url": "https://i.ytimg.com/vi/KixplDjBrWA/hqdefault.jpg",
            "width": 480,
            "height": 360
          },
          "standard": {
            "url": "https://i.ytimg.com/vi/KixplDjBrWA/sddefault.jpg",
            "width": 640,
            "height": 480
          },
          "maxres": {
            "url": "https://i.ytimg.com/vi/KixplDjBrWA/maxresdefault.jpg",
            "width": 1280,
            "height": 720
          }
        },
        "channelTitle": "Wamindia Bhojpuri Movies",
        "playlistId": "PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi",
        "position": 1,
        "resourceId": {
          "kind": "youtube#video",
          "videoId": "KixplDjBrWA"
        }
      },
      "contentDetails": {
        "videoId": "KixplDjBrWA",
        "videoPublishedAt": "2017-02-07T16:30:00.000Z"
      }
    },
    {
      "kind": "youtube#playlistItem",
      "etag": "\"nxOHAKTVB7baOKsQgTtJIyGxcs8/NBxei7BnKAvsU_kGb_vhDZoYn6o\"",
      "id": "UExWUEMtYVVBM1dpTXpWb1dwSUlpUE1rbFZYYmIwakh6aS5GNjNDRDREMDQxOThCMDQ2",
      "snippet": {
        "publishedAt": "2017-02-07T14:08:07.000Z",
        "channelId": "UCGLMHWF6w8dsLBMCxaXwUbw",
        "title": "Kaalia | कालिया - भोजपुरी सुपरहिट फिल्म | Jr.Ntr & Ileana D'Cruz | Blockbuster BHOJPURI DUBBED FILM",
        "description": "कालिया - जूनियर एनटीआर आ इलियाना डी क्रूज़ नया सिनेमा 2017 - नया रिलीज पूरा डब कइल फिलिम।\n \nरामकिशन माने राखी (जूनियर एनटीआर) के मन में अपना बाबूजी (चंद्र मोहन) अइसन रेलवे में स्टेशन मास्टर बने के साध बा। उनकर प्रेमिका आ करीबी साथी त्रिपुरा (इलियाना डी क्रूज़) एगो टीवी चैनल में संवाददाता के काम करेली आ सामाज में औरतन पर होखे वाला जुलुम के खुलासा करेली। राखी के बहिन गायत्री (मंजुषा) उनकर सब कुछ हई। उनकर बियाह एगो सॉफ्टवेयर के काम करे वाला (रवि वर्मा) से भइल रहे, राखी के बहनोई अमेरिका जाये के फेरा में बाड़न। बहिन के ससुरार के लालची लोग दहेज खातिर ओकरा के जिंदा जरा देता। एहसे दुखी हो के राखी कानून अपना हाथो में ले लेता आ औरतन के परेशान करे वाला मरदन के जान मारल शुरू क देता। एगो पुलिस अधिकारी मीनाक्षी अइयर (सुहासिनी) ओकरा के कानून के आगे हथियार डाले खातिर राजी करावतारी। हथियार डाले के पहले, ऊ औरतन के सतावे वाला 49 से अधिका दुष्टन के मार देलस। आखिर जेल में, ऊ बाघ अइसन हमला क के अपना बहिन के सखी के कतल करे वाला के मुआ देता आ अंत में असली बदमाश मंतरी लोग के मार देता। कोट में ऊ जवन बयान देता उ सोचे लायेक बा। बाकी के काथा कोट के जिरह आ ओइजा होखे वाला करवाई से आगे बढ़ता।\n \n \nRamakrishna or Rakhi (Jr. NTR) aspires to become railway stationmaster like his father (Chandra Mohan). His love interest and close friend Tripura (Ileana D'Cruz) is a reporter in a TV channel who exposes atrocities against women in society. For Rakhi, his sister Gayathri (Manjusha) is everything. She is married off to software professional (Ravi Varma) who plans to go to USA. The greedy in-laws burn her alive for more dowry. Devastated by this he takes the law into his own hands and starts to kill men for harassing women. A police officer Meenakshi Iyer (Suhasini) convinces him to surrender to the law. Before surrendering, he has killed over 49 misogynists. Finally in jail, he kills his sister's friend's murderer like a tiger and in the climax, the main villain ministers. His dialogues in the court are remarkable. The court drama forms the rest of the story.\n \nMovie Name : Kaalia\nCast : Jr NTR, Ileana D'cruz, Charmi Kaur, Suhasini, Ravi Varma, Prakash Raj, Kota Srinivasa Rao, Chandra Mohan, Bramhaji,Saranya Ponvannan and Rani Pandey\nDirector : Krishna Vamsi\nProducer: Wide Angle Media Pvt. Ltd.\nLanguage : BHOJPURI\nRunning time: 2 hr 53 mins\nCategory : Action, Drama\n\nWatch More Videos of :\n\nWAMINDIA BHOJPURI MOVIES :\n\nBhojpuri Dubbed Movies 2017 - South Indian Dubbed 2017 Full Movie\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi\n\nBhojpuri Movies full 2017 | Superhit Bhojpuri Movies\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiM4MI7k-RGmzpiy6MVgch1G\n\nSubscribe Wam India Bhojpuri Movies for the best of Bhojpuri Movies & Bhojpuri Dubbed Movies Daily Entertainment - https://goo.gl/S3XARA\n\nभोजपुरी सिनेमा आ डब कइल भोजपुरी फिलिम देख के रोज के मन बहलाव खातिर वामइंडिया भोजपुरी मूवीज़ के सदस्य बनीं - https://goo.gl/S3XARA\n \nPlease Like, Share, Comment & Subscribe\nEnjoy And Stay Connected With Us \n\n#Kaalia #BhojpuriDubbedFilms #JrNTR #IleanaDcruz #SouthDubbedFilms",
        "thumbnails": {
          "default": {
            "url": "https://i.ytimg.com/vi/giRNTaJEw1E/default.jpg",
            "width": 120,
            "height": 90
          },
          "medium": {
            "url": "https://i.ytimg.com/vi/giRNTaJEw1E/mqdefault.jpg",
            "width": 320,
            "height": 180
          },
          "high": {
            "url": "https://i.ytimg.com/vi/giRNTaJEw1E/hqdefault.jpg",
            "width": 480,
            "height": 360
          },
          "standard": {
            "url": "https://i.ytimg.com/vi/giRNTaJEw1E/sddefault.jpg",
            "width": 640,
            "height": 480
          },
          "maxres": {
            "url": "https://i.ytimg.com/vi/giRNTaJEw1E/maxresdefault.jpg",
            "width": 1280,
            "height": 720
          }
        },
        "channelTitle": "Wamindia Bhojpuri Movies",
        "playlistId": "PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi",
        "position": 2,
        "resourceId": {
          "kind": "youtube#video",
          "videoId": "giRNTaJEw1E"
        }
      },
      "contentDetails": {
        "videoId": "giRNTaJEw1E",
        "videoPublishedAt": "2017-01-31T16:30:01.000Z"
      }
    },
    {
      "kind": "youtube#playlistItem",
      "etag": "\"nxOHAKTVB7baOKsQgTtJIyGxcs8/J1EYl-hgO6jlOy-0YFzO6xqmSH4\"",
      "id": "UExWUEMtYVVBM1dpTXpWb1dwSUlpUE1rbFZYYmIwakh6aS45NDk1REZENzhEMzU5MDQz",
      "snippet": {
        "publishedAt": "2015-12-09T15:45:34.000Z",
        "channelId": "UCGLMHWF6w8dsLBMCxaXwUbw",
        "title": "Bobby | बॉबी HD | भोजपुरी सुपरहिट फिलिम | Superhit BlockBuster Action Romantic Bhojpuri Dubbed Film",
        "description": "झलकी (काथा के संक्षेप) : यादागिरी (प्रकाश राज) हैदराबाद के एगो विकलांग माफिया नेता ह आ केआर (रघुवरन) एगो अमीर बैपारी हवन। भाग्यमती (आरती अग्रवाल) यादागिरी के बेटी हई। बॉबी (महेश) केआर के बेटा हवन। ये फिलिम में एही दुनो बच्चन के एक-दोसरा से परेम के कहानी बा। बॉबी एगो क्लब में भाग्यमती से मिलता आ ओकरा से परेम करे लागता। बाद में ओ लोग के पता चलता कि दुनो के बाप एक-दोसरा के भयंकर बिरोधी (birodhi, rival )ह लोग। भाग्यमती के माई एगो दुर्घटना में मर गइल रही,  जवना में दुनों के बाप शामिल रहे लोग। ई पता चले के बाद बॉबी आ भाग्यमती भाग जाता लोग। बाकी कुछ अइसन हालत होता कि दुनों के वापिस आवे के परता आ एगो बम फाटे से दुनों घायल हो जातारन स। ओकरा बाद दुनों के बाप माफी मांग के आपस में समझवता करता लोग आ अंत में बॉबी आ भाग्यमती के बियाह हो जाता।\n\nफिलिम के नांव – बॉबी- भोजपुरी सिनेमा पूरा 2015। भोजपुरी डब फिलिम 2015 पूरा फिलिम।\nअभिनय कइले बा लोग - महेश बाबू, आरती अग्रवाल, प्रकाश राज, रघुवरन, रवि बाबू, मेहर रमेश, ब्रह्मानंदम\n\n\nYadagiri (Prakash Raj) is a handicapped mafia leader in Hyderabad and KR (Raghuvaran) is a rich business man. Bhagyamati(Aarthi Agarwal) is daughter of Yadagiri. Bobby(Mahesh) is son of KR. The story of this film deals with what happens when these two kids fall in love with each other. Bobby meets Bhagyamati in a club and falls in love with her. They later find out that their fathers are arch rivals. Bhagyamati's mother was killed in an accident involving their fathers. Knowing this Bobby and Bhagyamati elope. But due to unavoidable circumstances they come back and are injured in a bomb blast. Then their fathers apologize and make up and in the end Bobby and Bhagyamati are married.\n\n\nMovie Name - Bobby | |Bhojpuri Movies Full 2015 | Bhojpuri Dubbed Movies 2015 Full Movie\nActors: Mahesh Babu, Aarthi Agarwal, Prakash Raj, Raghuvaran, Ravi Babu, Meher Ramesh, Brahmanandam\nDirector: Sobhan\nProducer: Wide Angle Media Pvt. Ltd.\nLanguage: BHOJPURI\nRunning time: 2 hr 41 min\nCategory : Romance\n\nWatch More Videos of :\n\nWAMINDIA BHOJPURI MOVIES :\n\nBhojpuri Dubbed Movies 2017 - South Indian Dubbed 2017 Full Movie\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi\n\nBhojpuri Movies full 2017 | Superhit Bhojpuri Movies\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiM4MI7k-RGmzpiy6MVgch1G\n\nSubscribe Wam India Bhojpuri Movies for the best of Bhojpuri Movies & Bhojpuri Dubbed Movies Daily Entertainment - https://goo.gl/S3XARA\n\nभोजपुरी सिनेमा आ डब कइल भोजपुरी फिलिम देख के रोज के मन बहलाव खातिर वामइंडिया भोजपुरी मूवीज़ के सदस्य बनीं - https://goo.gl/S3XARA\n \nPlease Like, Share, Comment & Subscribe\nEnjoy And Stay Connected With Us \n \n#Bobby #BhojpuriDubbedFilms #MaheshBabu #AarthiAgarwal #SouthDubbedFilms",
        "thumbnails": {
          "default": {
            "url": "https://i.ytimg.com/vi/rblyE96biWs/default.jpg",
            "width": 120,
            "height": 90
          },
          "medium": {
            "url": "https://i.ytimg.com/vi/rblyE96biWs/mqdefault.jpg",
            "width": 320,
            "height": 180
          },
          "high": {
            "url": "https://i.ytimg.com/vi/rblyE96biWs/hqdefault.jpg",
            "width": 480,
            "height": 360
          },
          "standard": {
            "url": "https://i.ytimg.com/vi/rblyE96biWs/sddefault.jpg",
            "width": 640,
            "height": 480
          },
          "maxres": {
            "url": "https://i.ytimg.com/vi/rblyE96biWs/maxresdefault.jpg",
            "width": 1280,
            "height": 720
          }
        },
        "channelTitle": "Wamindia Bhojpuri Movies",
        "playlistId": "PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi",
        "position": 3,
        "resourceId": {
          "kind": "youtube#video",
          "videoId": "rblyE96biWs"
        }
      },
      "contentDetails": {
        "videoId": "rblyE96biWs",
        "videoPublishedAt": "2015-12-09T16:30:00.000Z"
      }
    },
    {
      "kind": "youtube#playlistItem",
      "etag": "\"nxOHAKTVB7baOKsQgTtJIyGxcs8/37y7bv5GH2_mjGUMFA_GHT-k1aE\"",
      "id": "UExWUEMtYVVBM1dpTXpWb1dwSUlpUE1rbFZYYmIwakh6aS5DQUNERDQ2NkIzRUQxNTY1",
      "snippet": {
        "publishedAt": "2015-08-08T00:19:00.000Z",
        "channelId": "UCGLMHWF6w8dsLBMCxaXwUbw",
        "title": "Yeh Deewar | ई दीवार - भोजपुरी सुपरहिट फिलिम | Hit BlockBuster Action Romantic Bhojpuri Dubbed Film",
        "description": "झलकीः  'प्रभास' (बाहुबाली से मशहूर) 'Prabhas' (Bahubali Fame) के भोजपुरी एक्शन फिलिम \"ई दीवार\" देखीं। पूरा फिलिम एचडी।\n\nबुज्जी (प्रभा) आ चित्ती (तृषा कृष्णन) लइकाईं के अलगा ना होखे वाला संघतिया ह लोग। बाकी जब बुज्जी के गलती से चित्ति के बालू के महल  टूट जाता, त चित्ती खिसिया जातारी, आ बुज्जी से 12 बरिस तक भेंट ना करे के  कहतारी। एकरा बादो, ऊ ए लंबा समय के पूरा होखे के बाद बुज्जी से बियाह करे के वादा करतारी, जवना से बुज्जी के मन में आशा के एगो किरन बनल रहता। आधा मन से उनका कठोर शर्त पर राजी भइला के बाद, परेशान बुज्जी घर छोड़ देतारन।  विशाखापत्तनम में रहे आ चित्ती के ना देख पावे के तकलीफ बरदास के बाहर बा। ऊ चेन्नई पहुंच जातारन, एहीसे, चेन्नई में बनावल, वाला बात जोड़ल गइल बा ।\n\nऊ ई बारह बरिस चेन्नई में 'गुंडा' बनके बितावता काहे कि देखावल गइल बा कि ऊ कई लोग के मारता। एकरा अलावे, ऊ जब-तब तमिल संवाद बोलता, आ रजनीकांत के एगो बड़ प्रशंसक बन गइल बा।\n\n12 बरिस के बाद जब बुज्जी लवटता, त बेवकूफी से मुफ्ती में पुलिस के मारता, आ जेल चल जाता। जेल में, ओकर सामना माची रेड्डी (कोटा श्रीनिवास राव) के बेटन से होता, ऊ शिवन्ना (मोहन बाबू) के खतम करे खातिर ओकरा के 1,00,00,000 रुपेया देतारन स। बाकी जब बुज्जी शिवन्ना के मारे के कोशिश करता, त ऊ घायल हो जाता। शिवन्ना ओकरा के अपना घर में राख लेता आ ओकरा के नोकर बना के आपन काम करवावता। तबहिं ओकरा पता चलता कि ओकर बिछुड़ल परेम, चित्ती, शिवन्ना के बहिन हई। चित्ती लंदन में पढ़ेली आ उनकर परिवार हैदराबाद में रहता। ऊ बुज्जी के पता लगावे खातिर अपना बहिन संजना के भेजतारी। ओहिजा जब बुज्जी के बोलावल जाता त ऊ आपन नांव रजनी कांत बताबता । शिवन्ना के पता चल जाता कि ओकर असली नांव बुज्जी ह, लेकिन बुज्जी चित्ती से ई बतावे के मना करता, काहे कि ओकरा डर बा कि ऊ फेन कभी ओकरा के देखल ना चाही, काहे कि ऊ अपना मेहरारू के मौत के ज़िम्मेदार रहे। जब माची रेड्डी के पता चलता कि ऊ शिवन्ना के गिरोह में शामिल बा, त ओकर बेटा चित्ती के गोली मारता आ संजना के अगवा क लेता, आ ओकरा बदला में शिवन्ना के देबे के कहता। चित्ती शिवन्ना के बचावे खातिर बुज्जी के भेजतारी। बुज्जी गुंडन से लड़ता आ सभन के मार देता। चित्ती बांच जातारी आ बुज्जी से मिलतारी आ शिवन्ना के संगे रहे लागतारी।\n\nअभिनय कइले बा लोग - मोहन बाबू, प्रभास राजू उपपालपति, तृषा कृष्णन, संजना, कोटा श्रीनिवास राव\n\nई दीवार (बुज्जीगाडू) एगो तमिल में कुमारन रजनी रसीगन के नांव से डब कइल गइल बा।\n\n\nWatch Bhojpuri Action Movie of 'Prabhas' (Bahubali Fame) \"Yeh Deewar\" Full Movie HD.\n\nBujji (Prabhas) and Chitti (Trisha Krishnan) are inseparable childhood friends. But when Bujji crashes Chitti's sandcastle by mistake, Chitti gets angry and asks Bujji not to meet her for 12 years. She does, however, promise to marry him at the end of the lengthy hiatus, leaving Bujji but a glimmer of hope. After half-heartedly agreeing to her harsh terms, the forlorn Bujji leaves home, the pain of living in Visakhapatnam without seeing Chitti too much to bear. He winds up in Chennai, hence the tagline, Made in Chennai.\n\nHe spends those dozen years in Chennai presumably like a 'goonda', as he is shown beating up people. Also, he spouts Tamil dialogues now and then, and is a great fan of Rajnikanth.\nWhen Bujji returns after 12 years, he foolishly beats up cops in mufti, and lands in jail. In jail, he encounters the sons of Machi Reddy (Kota Srinivasa Rao), who give him Rs 1,00,00,000 to finish off Sivanna (Mohan Babu). Sivanna lets him stay at his house and uses him as his henchman. Only then does he learn that his long lost love, Chitti, is Sivanna's sister. Chitti is studying in London and her family is living in Hyderabad. Bujji disguises his name as Rajini Kanth when he is treated there. Sivanna learns that his actual name is Bujji, but he asks him not to tell Chitti, because he is scared she might never want to see him again, since he was responsible for his wife's death. When Machi Reddy learns that he is part of Sivanna's gang, his son shoots Chitti and kidnaps Sanjana, and says to switch her for Sivanna . Chitti sends Bujji to save Sivanna. Bujji thrashehs the goons and kill all.Chitti gets saved and reunites with Bujji and lives with Sivanna.\n\nYeh Deewar (Bujjigadu) is dubbed into Tamil as Kumaran Rajini Rasigan.\n\n\nMovie Name : Yeh Deewar\nCast : Mohan babu, Prabhas Raju Uppalapati, Trisha Krishnan, Sanjana\nDirector :  Puri Jagannadh (as Puri Jagannath)\nProducer: Wide Angle Media Pvt. Ltd.\nLanguage : BHOJPURI\nRunning time: 2 hr 30 mins\nCategory : Action\n\nWatch More Videos of :\n\nWAMINDIA BHOJPURI MOVIES :\n\nBhojpuri Dubbed Movies 2017 - South Indian Dubbed 2017 Full Movie\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi\n\nBhojpuri Movies full 2017 | Superhit Bhojpuri Movies\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiM4MI7k-RGmzpiy6MVgch1G\n\nSubscribe Wam India Bhojpuri Movies for the best of Bhojpuri Movies & Bhojpuri Dubbed Movies Daily Entertainment - https://goo.gl/S3XARA\n\nभोजपुरी सिनेमा आ डब कइल भोजपुरी फिलिम देख के रोज के मन बहलाव खातिर वामइंडिया भोजपुरी मूवीज़ के सदस्य बनीं - https://goo.gl/S3XARA\n \nPlease Like, Share, Comment & Subscribe\nEnjoy And Stay Connected With Us \n \n#Yeh Deewar #BhojpuriDubbedFilms #MohanBabu #Prabhas #TrishaKrishnan #SouthDubbedFilms",
        "thumbnails": {
          "default": {
            "url": "https://i.ytimg.com/vi/CG3XaqVxDrY/default.jpg",
            "width": 120,
            "height": 90
          },
          "medium": {
            "url": "https://i.ytimg.com/vi/CG3XaqVxDrY/mqdefault.jpg",
            "width": 320,
            "height": 180
          },
          "high": {
            "url": "https://i.ytimg.com/vi/CG3XaqVxDrY/hqdefault.jpg",
            "width": 480,
            "height": 360
          },
          "standard": {
            "url": "https://i.ytimg.com/vi/CG3XaqVxDrY/sddefault.jpg",
            "width": 640,
            "height": 480
          },
          "maxres": {
            "url": "https://i.ytimg.com/vi/CG3XaqVxDrY/maxresdefault.jpg",
            "width": 1280,
            "height": 720
          }
        },
        "channelTitle": "Wamindia Bhojpuri Movies",
        "playlistId": "PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi",
        "position": 4,
        "resourceId": {
          "kind": "youtube#video",
          "videoId": "CG3XaqVxDrY"
        }
      },
      "contentDetails": {
        "videoId": "CG3XaqVxDrY",
        "videoPublishedAt": "2015-08-08T16:30:01.000Z"
      }
    },
    {
      "kind": "youtube#playlistItem",
      "etag": "\"nxOHAKTVB7baOKsQgTtJIyGxcs8/PmY0VAPs8qAw2abxd8fwGt5sjqg\"",
      "id": "UExWUEMtYVVBM1dpTXpWb1dwSUlpUE1rbFZYYmIwakh6aS41MzJCQjBCNDIyRkJDN0VD",
      "snippet": {
        "publishedAt": "2015-05-08T00:54:09.000Z",
        "channelId": "UCGLMHWF6w8dsLBMCxaXwUbw",
        "title": "Dubai Boss | दुबई बॉस - भोजपुरी सुपरहिट फिलिम। दंगल धमाल। Superhit Blockbuster Bhojpuri Dubbed Movie",
        "description": "दुबई बॉस (2015) - एचडी - सिनेमा भोजपुरी पूरा फिलिम। दंगल धमाल।\n\nश्रीनिवास (रवि तेजा) अपना गांव में दुबई सीनु के नांव से बहुत मशहूर रहन। ऊ दुबई जाके पइसा कमाये के सपना देखेलन। सीनु आ उनकर साथी मुंबई पहुंचता लोग, आ एगो धोखाबाज (वेणु माधव)  ओ लोग के ठग लेता। ई समझला के बाद कि उनका जरे धोखा भइल बा, ऊ पटनायक (कृष्णा भगवान) के मदद से एगो पाव भाजी के दोकान खोललन। उहो एगो धोखाबाज ह।\n \nमधुमती (नयनतारा), रेडियो जॉकी के काम करेली, ऊ अपना भाई के खोजे मुंबई गइली। एगो लोकल ट्रेन में सीनु के भेंट मधु से होता आ उनका मधु से परेम हो जाता। किस्मत से एक दिन मधु उनका पाव भाजी के दोकान के आगे पहुँचतारी। सीनु उनका से अपना मन के बात बतावे के हिम्मत जुटावतारन, बाकी मधु बिना जवाब देले ओहिजा से गायब हो जातारी। सीनु मधु के खोजतारन, एही बीच उनकर भेंट चकरी (जे. डी. चक्रवर्ती) से होता।\n \nअसल में, चकरी के पूजा (नेहा बाम्ब) से परेम रहे, सीनु चकरी के मदद करतारन आ ओ लोग के बियाह करवा दे तारन। चकरी आ पूजा दुबई जाये में सेनू के मदद करे के वादा करता लोग। ऊ लोग दुबई जाये के सब जोगाड़ करता। चकरी के बाबूजी उनका के पढ़ावे खातिर उधार लेले रहन, ऊ लोग हैदराबाद लौट के ऊ उधार चुकावे के सोचता लोग। आपिस से निकले के ठीक पहिले, चकरी के पता चलता कि उनकर मालिक माफिया डॉन जिन्ना भाई (सुशांत) ह, भारत के पुलिस ओकरा के खोजतिया।\n \nजब जिन्ना के पता चलता कि चकरी ओकरा के चिन्ह गइल बा, त ऊ आ ओकर भाई (रघु) दुनो सीनु के आंख के सामने चकरी आ मधु के मुआ देतरन स। अपना मरे से कुछ मिनट पहले, चकरी बतावता कि मधु ओकर बहिन ह। सीनु हैदराबाद लवट जाता। ऊ माधुमती से भेंट करता आ ओकर करजा चुकावता। जब मधु पूछतारी कि ई पइसा कहाँ से मिलल बा, त सीनु मधु के बतावता कि ई उनका भाई के पइसा ह। मधुमती के मामा (सयाजी शिंदे) के मन ओकरा से बियाह करे के बा। आखिर, सीनु जिन्ना आ ओकरा आदमिन के मारता आ मधुमती से ओकर बियाह हो जाता।\n \nसार :\nदुबई बॉस 2015 के एगो खास डब कइल फिलिम ह, जवना में रवि तेजा परधान भूमिका कइले बाड़न आ नयनतारा तेजा के प्रेमिका के भूमिका में बाड़ी। श्रीनु वैताला फिलिम के निर्देशन कइले बाड़न, ऊ एकरा से पहिले रवि तेजा के दु गो अवरु सिनेमा, नी कोसम और वेन्की के निर्देशन कइले रहन। अपना पहिला फिलिम देसामुदुरु के बॉक्स ऑफिस पर सफल भइला के बाद डी.वी.वी. दनइया ने ई फिलिम बनवलन। परिवार वाला दर्शकन के ई फिलिम अच्छा लागल आ एहु फिलिम से रवि तेजा के अच्छा कमाई भइल, ई एगो हिट फिलिम रहे।\n \nअभिनय कइले बा लोग - रवि तेजा, नयनतारा, जे. डी. चक्रवर्ती, कृष्ण भगवान।\nनिर्देशक - श्रीनु वैताला\n\nMovie Title - Dubai Boss HD - Bhojpuri Movies Full 2015 | Dubbed Movies 2015\n\nSrinivas (Ravi Teja) is very popular in his village as Dubai Seenu. He has dreams of going to Dubai to EARN LOTS OF MONEY. However, Seenu and his friends reach Mumbai get cheated by a fraudster (Venu Madhav). After realising that they were cheated, they start a Pav Bhaji centre with the help of Patnaik (Krishna Bhagawan). He is also a fraudster.\nMadhumati (Nayantara), who was working as a Radio Jockey goes to Mumbai in search of her brother. Seenu meets Madhu in a local train and loses his heart. Luckily she surfaces right before his Pav Bhaji centre. Seenu dares to propose his love, but Madhu does not reply and disappears. While Seenu was in search of Madhu, he meets Chakri (J. D. Chakravarthy).\nIn fact, Seenu helps Chakri who loved Puja (Neha Bamb) and got them married. Chakri and Puja promise Seenu to help him to go to Dubai. They make all arrangements. They too plan to return to Hyderabad to repay the loan borrowed by Chakri's father for his education. Just before leaving the office, Chakri finds that their boss is none other than Jinna Bhai (Sushant) the most wanted mafia don in India.\n \nSYNOPSIS:\nDubai Boss is a 2015 Dubbed film starring Ravi Teja in the lead role and Nayantara as Teja's love interest. The film is directed by Srinu Vaitla, who directed two other films of Ravi Teja, Nee Kosam and Venky. D.V.V. Danayya produced this film after the box office success of his maiden film, Desamuduru. This movie earned high family audiencies to raviteja and was a hit.\n\nMovie Name : Dubai Boss\nCast : Ravi Teja, Nayantara, J. D. Chakravarthy, Krishna Bhagavaan.\nDirector : Sreenu Vaitla\nProducer: Wide Angle Media Pvt. Ltd.\nLanguage : BHOJPURI\nRunning time: 2 hr 37 mins\nCategory : Comedy\nWatch More Videos of :\n\nWAMINDIA BHOJPURI MOVIES :\n\nBhojpuri Dubbed Movies 2017 - South Indian Dubbed 2017 Full Movie\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi\n\nBhojpuri Movies full 2017 | Superhit Bhojpuri Movies\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiM4MI7k-RGmzpiy6MVgch1G\n\nSubscribe Wam India Bhojpuri Movies for the best of Bhojpuri Movies & Bhojpuri Dubbed Movies Daily Entertainment - https://goo.gl/S3XARA\n\nभोजपुरी सिनेमा आ डब कइल भोजपुरी फिलिम देख के रोज के मन बहलाव खातिर वामइंडिया भोजपुरी मूवीज़ के सदस्य बनीं - https://goo.gl/S3XARA\n \nPlease Like, Share, Comment & Subscribe\nEnjoy And Stay Connected With Us \n \n#DubaiBoss #BhojpuriDubbedFilms #RaviTeja #Nayantara #SouthDubbedFilms",
        "thumbnails": {
          "default": {
            "url": "https://i.ytimg.com/vi/v1Vm_JjthAk/default.jpg",
            "width": 120,
            "height": 90
          },
          "medium": {
            "url": "https://i.ytimg.com/vi/v1Vm_JjthAk/mqdefault.jpg",
            "width": 320,
            "height": 180
          },
          "high": {
            "url": "https://i.ytimg.com/vi/v1Vm_JjthAk/hqdefault.jpg",
            "width": 480,
            "height": 360
          },
          "standard": {
            "url": "https://i.ytimg.com/vi/v1Vm_JjthAk/sddefault.jpg",
            "width": 640,
            "height": 480
          },
          "maxres": {
            "url": "https://i.ytimg.com/vi/v1Vm_JjthAk/maxresdefault.jpg",
            "width": 1280,
            "height": 720
          }
        },
        "channelTitle": "Wamindia Bhojpuri Movies",
        "playlistId": "PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi",
        "position": 5,
        "resourceId": {
          "kind": "youtube#video",
          "videoId": "v1Vm_JjthAk"
        }
      },
      "contentDetails": {
        "videoId": "v1Vm_JjthAk",
        "videoPublishedAt": "2015-05-08T16:30:00.000Z"
      }
    },
    {
      "kind": "youtube#playlistItem",
      "etag": "\"nxOHAKTVB7baOKsQgTtJIyGxcs8/V6e03IDAYgFxfndAcaugZ1KuLEY\"",
      "id": "UExWUEMtYVVBM1dpTXpWb1dwSUlpUE1rbFZYYmIwakh6aS41NkI0NEY2RDEwNTU3Q0M2",
      "snippet": {
        "publishedAt": "2015-05-08T00:50:58.000Z",
        "channelId": "UCGLMHWF6w8dsLBMCxaXwUbw",
        "title": "Khiladi Bhaiya | खेलाड़ी भईया - भोजपुरी सुपरहिट सिनेमा | Superhit Blockbuster Bhojpuri Dubbed Movie",
        "description": "खेलाड़ी भईया - भोजपुरी फिलिम 2014\nसार :\nखेलाड़ी भइया (अथडू) एगो भोजपुरी में डब कइल फिलिम 2014 पूरा एक्शन थ्रिलर सिनेमा (तेलुगू) ह, जवना के त्रिविक्रम श्रीनिवास लिखले आ निर्देशित कइले बाड़न। ए फिलिम में महेश बाबू, त्रिशा कृष्णन, सोनू सूद, कोटा श्रीनिवास राव, सयाजी शिंदे, नासर आ प्रकाश राज अभिनय कइले बा लोग। डी. किशोर आ एम. राम मोहन मिलके जयबेरी आर्ट्स बैनर खातिर फिलिम के बनवले बा लोग, अभिनेता मुरली मोहन फिलिम के पेश कइले बाड़न। काहानी, पटकथा आ संवाद त्रिविक्रम श्रीनिवास लिखले बाड़न, आ सिनेमा के गीत सिरिवेन्नेला सीतारामसास्त्री और विस्वा के लिखल ह। मनी शर्मा फिलिम के साउंडट्रैक बनवले बाड़न। के. वी. गुहान फिलिम के छायांकन संभरले बाड़न आ श्रीकर प्रसाद एकरा के संपादित कइले बाड़न। थोटा थरानी सिनेमा के कला निर्देशक रहन, आ पीटर हेन स्टंट आ लड़ाई के कोरियोग्राफ कइले बाड़न।\n\nझलकी : भोजपुरी में डब कइल सुपरहिट ब्लॉकबस्टर फिलिम 'खेलाड़ी भइया' देखीं।\nसिनेमा के नांव - खेलाड़ी भइया - खिलाड़ी भैया – पूरा भोजपुरी फिलिम 2014\nअभिनय कइले बा लोग- महेश बाबू, तृषा कृष्णन, प्रकाश राज, सोनू सूद, सयाजी शिंदे, ब्रह्मानंदम\nनिर्देशक - त्रिविक्रम श्रीनिवास\n\nWatch Superhit Blockbuster Bhojpuri Dubbed Movie 'Khiladi Bhaiya' .\n \nMovie Title - Khiladi Bhaiya - खिलाड़ी भैया - Bhojpuri Full Movies 2014\nStarring - Mahesh babu, Trisha Krishnan, Prakash Raj, Sonu Sood, Sayaji Shinde, Brahmanandam\nDirector - Trivikram Srinivas\n \nSYNOPSIS:\nKhiladi Bhaiya (Athadu) is a Bhojpuri Dubbed Movies 2014 Full Movie (Telugu) action thriller written and directed by Trivikram Srinivas. The movie features an ensemble cast of Mahesh Babu, Trisha Krishnan, Sonu Sood, Kota Srinivasa Rao, Sayaji Shinde, Nassar and Prakash Raj. The film was produced by D. Kishore and M. Ram Mohan on Jayabheri Arts banner while actor Murali Mohan was the presenter of the film. Story, Screenplay and Dialogues were penned by Trivikram Srinivas while Sirivennela Sitaramasastri and Viswa penned the lyrics for the songs. The movie's soundtrack was scored by Mani Sharma. K. V. Guhan handled the cinematography of the film while Sreekar Prasad edited the film. Thota Tharani was the art director of the film while Peter Hein was the stunt and fight choreographer.\n\nMovie Name : KHILADI BHAIYA\nCast : Mahesh babu, Trisha Krishnan, Prakash Raj, Sonu Sood, Sayaji Shinde, Brahmanandam\nDirector : Trivikram Srinivas\nProducer: Wide Angle Media Pvt. Ltd.\nLanguage : BHOJPURI\nRunning time: 2 hr 52 mins\nCategory : Action, Comedy, Musical\n\nWatch More Videos of :\n\nWAMINDIA BHOJPURI MOVIES :\n\nBhojpuri Dubbed Movies 2017 - South Indian Dubbed 2017 Full Movie\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi\n\nBhojpuri Movies full 2017 | Superhit Bhojpuri Movies\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiM4MI7k-RGmzpiy6MVgch1G\n\nSubscribe Wam India Bhojpuri Movies for the best of Bhojpuri Movies & Bhojpuri Dubbed Movies Daily Entertainment - https://goo.gl/S3XARA\n\nभोजपुरी सिनेमा आ डब कइल भोजपुरी फिलिम देख के रोज के मन बहलाव खातिर वामइंडिया भोजपुरी मूवीज़ के सदस्य बनीं - https://goo.gl/S3XARA\n \nPlease Like, Share, Comment & Subscribe\nEnjoy And Stay Connected With Us \n\n #KHILADIBHAIYA #BhojpuriDubbedFilms #Maheshbabu #TrishaKrishnan #SouthDubbedFilms",
        "thumbnails": {
          "default": {
            "url": "https://i.ytimg.com/vi/yAYiGvDPPAo/default.jpg",
            "width": 120,
            "height": 90
          },
          "medium": {
            "url": "https://i.ytimg.com/vi/yAYiGvDPPAo/mqdefault.jpg",
            "width": 320,
            "height": 180
          },
          "high": {
            "url": "https://i.ytimg.com/vi/yAYiGvDPPAo/hqdefault.jpg",
            "width": 480,
            "height": 360
          },
          "standard": {
            "url": "https://i.ytimg.com/vi/yAYiGvDPPAo/sddefault.jpg",
            "width": 640,
            "height": 480
          },
          "maxres": {
            "url": "https://i.ytimg.com/vi/yAYiGvDPPAo/maxresdefault.jpg",
            "width": 1280,
            "height": 720
          }
        },
        "channelTitle": "Wamindia Bhojpuri Movies",
        "playlistId": "PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi",
        "position": 6,
        "resourceId": {
          "kind": "youtube#video",
          "videoId": "yAYiGvDPPAo"
        }
      },
      "contentDetails": {
        "videoId": "yAYiGvDPPAo",
        "videoPublishedAt": "2014-12-19T16:30:01.000Z"
      }
    },
    {
      "kind": "youtube#playlistItem",
      "etag": "\"nxOHAKTVB7baOKsQgTtJIyGxcs8/7jfVIYM3ZXQsmGvOm3oiREqj9hM\"",
      "id": "UExWUEMtYVVBM1dpTXpWb1dwSUlpUE1rbFZYYmIwakh6aS41MjE1MkI0OTQ2QzJGNzNG",
      "snippet": {
        "publishedAt": "2015-05-08T00:51:45.000Z",
        "channelId": "UCGLMHWF6w8dsLBMCxaXwUbw",
        "title": "Hamaar Taqat Hamar Faisla | हमार ताकत हमार फैसला - भोजपुरी सुपरहिट फिलिम | Bhojpuri Dubbed Hit Movie",
        "description": "हमार ताकत हमार फैसला - सिनेमा भोजपुरी फिलिम पूरा 2015। धनुष\nकाथा :\nवीरा पांडी (राज किरण), जमींदार हवन आ ऊ शिवगंगा के लगे के एगो टोला पांडियापुरम के सबसे जानल-मानल आदमी हवन। उहाँ के सबके भलाई करे वाला आदमी हईं, एह से सब केहू उनकर इजत करेला, आ उहाँ के दुश्मन उनका से बहुत डेरालन स। सेल्वम (धनुष) उनकर शरीफ बेटा हवन, ऊ हरदम ठीक समय पर ठीक काम करेलन आ आपना बाबूजी के आपन आदर्श मानेलन। राजलिंगम (प्रकाश राज), ओ इलाका के विधायक हवन, ऊ इलाका में वीरा पांडी के परभाव के कारन आपन जगह बनवले बाड़न। राजलिंगम के मन में वीरा पांडी अइसन लोगन के भलाई के काम करे के कवनो चाह नइखे। ऊ सत्ता के माज़ा लेबे आ बहुत पइसा कमाये खातिर राजनीति में आइल रहन। वीरा पांडी उनका के समझावे के कोशिश कइलन, बाकी विधायक जी उनकर बात सुनल ना चाहेलन। विधायक वीरा पांडी के अनदेखियो  नइखन क सकत। एही बीच, वीरा पांडी, के कठोर बेवहार से उनकर कइगो दुश्मन हो गइल रहन स, ऊ अपना बेटा के अपना दुश्मनन से बचावल चाहतारन। उनकर एगो भाई त्रिची में रहत रहन। ऊ अपना बेटा के ओकरा चाचा लगे भेज दे तारन।\n \nत्रिची में सेल्वम के भेंट अपना बचपन के साथी राधिका (तमन्ना) से होखता। सेल्वम अपना दोस्ती के फेर से बढ़ावे के कोशिश करता, बाती लईकी ओकरा के टालल चाहतिया। सेल्वम ओकरा पीछे जाता आ ओकरा से अपना मन के बात बतावता कि ऊ ओकरा से परेम करेला। राधिका बहुत ना-नुकुर करे के बाद राजी भइल। राजलिंगम सेल्वम के बाबूजी के झुकावे खातिर सेल्वम के जान लेबे के कोशिश करता। सेल्वम अपना बाबूजी के खुश राखे खातिर कवनो तरह के झगड़ा से दूर रहे के कोशिश करता, बाकी जल्दिये हथियार उठावे पर मजबूर हो जाता। ऊ राजलिंगम के सब जोजना पर पानी फेर देता। एह से राजलिंगम अवरु भड़क जाता। ऊ जोगाड़ लगा के मंत्री बना जाता आ अपना बल से वीरा पांडी के अपमानित करता है। सेल्वम ओकरा कोशिश के नाकाम क देता और राजलिंगम आखिरी भिड़ंत खातिर तेयार बा। सेल्वम अपना बाबूजी के बचावे खातिर हर चीज के सामना करे के तेयार बा।\n\nझलकी : भोजपुरी में डब कइल सुपरहिट ब्लॉकबस्टर एक्शन सिनेमा देखीं 'हमार ताकत हमार फैसला'\nअभिनय कइले बा लोग- धनुष, तमन्ना भाटिया, सुमन, सयाजी शिंदे, अतुल कुलकर्णी, विवेक। निर्देशक - सूरज\nसिनेमा के नांव – डब कइल पूरा भोजपुरी फिलिम 2014। पूरा भोजपुरी फिलिम 2014\nअभिनय कइले बा लोग- धनुष, तमन्ना, राजकिरन, प्रकाश राज, श्रितिका\nनिर्देशक – हरि\nशैली - भोजपुरी एक्शन फिलिम\nनिर्माता - वाइड एंगल मीडिया प्राइवेट लिमिटेड\n\nWatch Superhit Blockbuster Action Bhojpuri Dubbed Movie 'Hamar Taqat Hamar Faisla' Starring Dhanush, Tamannaah Bhatia, Suman, Sayaji Shinde, Atul Kulkarni, Vivek. Director Suraj.\n \nSTORY:\nVeera Pandi (Raj Kiran), landlord who is also the most respected person in Pandiapuram, a hamlet near Sivaganga. He is a do-gooder who commands respect from all and is feared the most by his enemies. Selvam (Dhanush) is his loyal son, who always does the right things at the right time and sees his father as his role model. Rajalingam (Prakash Raj), the local MLA, who has risen to his position mostly because of the influence enjoyed by Veera Pandi in the region. Rajalingam doesn't share the good motives of \n\nVeera Pandi. He has come into politics to enjoy power and earn lot of money. Veera Pandi tries to influence him, but the MLA has no intention to listen to him. At the same time, he cannot afford to ignore Veera Pandi. Meanwhile,Veera Pandi, who has many enemies because of his strictness, wants to protect his son from them. So he sends him to his uncle who lives in Trichy.\n \nSelvam meets his childhood friend Radhika (Tamannaah) in Trichy. Selvam tries to revive the friendship, but the girl avoids him. Selvam pursues her and expresses his love. Radhika responds positively after a lot of hesitation. Rajalingam tries to eliminate Selvam, to tame his father. Though Selvam tries to avoid any confrontation to satisfy his father, he is forced to take the sickle soon. He defeats Rajalingam's plans. This incident makes Rajalingam more furious. He manages to become a minister and uses his power to insult Veera Pandi. Selvam defuses his efforts and Rajalingam is ready for final show down. Selvam is ready to face anything to save his father.\n\nMovie Name : Hamaar Taqat Hamar Faisla\nCast : Dhanush, Tamannaah, Rajkiran, Prakash Raj, Srithika\nDirector : Hari\nProducer: Wide Angle Media Pvt. Ltd.\nLanguage : BHOJPURI\nRunning time: 2 hr 35 mins\nCategory : Bhojpuri Action Movie\n\nWatch More Videos of :\n\nWAMINDIA BHOJPURI MOVIES :\n\nBhojpuri Dubbed Movies 2017 - South Indian Dubbed 2017 Full Movie\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi\n\nBhojpuri Movies full 2017 | Superhit Bhojpuri Movies\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiM4MI7k-RGmzpiy6MVgch1G\n\nSubscribe Wam India Bhojpuri Movies for the best of Bhojpuri Movies & Bhojpuri Dubbed Movies Daily Entertainment - https://goo.gl/S3XARA\n\nभोजपुरी सिनेमा आ डब कइल भोजपुरी फिलिम देख के रोज के मन बहलाव खातिर वामइंडिया भोजपुरी मूवीज़ के सदस्य बनीं - https://goo.gl/S3XARA\n \nPlease Like, Share, Comment & Subscribe\nEnjoy And Stay Connected With Us \n\n#HamaarTaqatHamarFaisla #BhojpuriDubbedFilms #Dhanush #Tamannaah #SouthDubbedFilms",
        "thumbnails": {
          "default": {
            "url": "https://i.ytimg.com/vi/xkE8hSTlDtE/default.jpg",
            "width": 120,
            "height": 90
          },
          "medium": {
            "url": "https://i.ytimg.com/vi/xkE8hSTlDtE/mqdefault.jpg",
            "width": 320,
            "height": 180
          },
          "high": {
            "url": "https://i.ytimg.com/vi/xkE8hSTlDtE/hqdefault.jpg",
            "width": 480,
            "height": 360
          },
          "standard": {
            "url": "https://i.ytimg.com/vi/xkE8hSTlDtE/sddefault.jpg",
            "width": 640,
            "height": 480
          },
          "maxres": {
            "url": "https://i.ytimg.com/vi/xkE8hSTlDtE/maxresdefault.jpg",
            "width": 1280,
            "height": 720
          }
        },
        "channelTitle": "Wamindia Bhojpuri Movies",
        "playlistId": "PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi",
        "position": 7,
        "resourceId": {
          "kind": "youtube#video",
          "videoId": "xkE8hSTlDtE"
        }
      },
      "contentDetails": {
        "videoId": "xkE8hSTlDtE",
        "videoPublishedAt": "2015-02-05T16:30:00.000Z"
      }
    },
    {
      "kind": "youtube#playlistItem",
      "etag": "\"nxOHAKTVB7baOKsQgTtJIyGxcs8/hXqra6qvx_g4A4DBTgwoA1_lRzs\"",
      "id": "UExWUEMtYVVBM1dpTXpWb1dwSUlpUE1rbFZYYmIwakh6aS4wOTA3OTZBNzVEMTUzOTMy",
      "snippet": {
        "publishedAt": "2015-05-08T00:52:02.000Z",
        "channelId": "UCGLMHWF6w8dsLBMCxaXwUbw",
        "title": "Krishna The Great | कृष्णा द ग्रेट | भोजपुरी सुपरहिट फिलिम | Action Comedy Bhojpuri Dubbed Movie",
        "description": "ई फिलिम कृष्णा (रवि तेजा) के बारे में ह, जे एगो सॉफ्टवेयर इंजीनियर रहन,  बाकी अपना दोस्त के नोकरी देबे खातिर आपन काम छोड़ देतारन आ विजयवाड़ा शहर में बेरोजगार बाड़न। संध्या (तृषा कृष्णन) हैदराबाद के एगो लइकी हई, ऊ कॉलेज में पढ़ेली आ अपना छुट्टी में, अपना बड़ भाई बॉबी (ब्रह्मानंदम) आ उनका मेहरारू संगे रहे खातिर विजयवाड़ा आवतारी। कृष्णा के पहिले नजर में संध्या से प्रेम हो जाता आ ऊ ओकर दिल जीते खातिर ओकर पीछा कइल शुरू क देतारन। ऊ अपना भाई (चंद्र मोहन) आ भउजाई (सुधा) जरे किरायादार बनके उनका घर के ऊपरी भाग में रहे आवतारन । अइसन करे में कृष्णा के ओ इलाका के गुंडा लंका राजू (काधल धंदापानी) से लड़े के होई। गलती से उनका के एगो टपोरी समझ के, संध्या पहिले उनका से नफरत करतारी बाकी बाद में उनकर असली सुभाव जान जातारी। ऊ हैदराबाद लौटतारी आ अपना बड़ भाई (सयाजी शिंदे) के साथे रहतारी। उनकर भाई पहिले एगो बिल्डर रहे आ अब एगो बहुत बड़ गुण्डा बन गइल बा, ऊ अपना बहिन के बहुत मानत रहे आ ओकरा सुरक्षा में लागल रहत रहे।  कृष्णा हैदराबाद से संध्या के पीछा करतारन आ बॉबी के मदद से उनका घर में आपन रस्ता बना ले तारन आखिर में ऊ दुनों अपना प्यार के स्वीकार करता लोग। ओहिजा कृष्णा के संध्या के पिछला जिनगी के बारे में पता चलता कि बदनाम आ निरदई जग्गा (मुकुल देव) उनका चाचा (जय प्रकाश रेड्डी) के मदद से कइसे शादी खातिर उनकर पीछा करता। कृष्णा जग्गा से लड़ता, संध्या के बड़ा भाई जग्गा के मार देता, आ कृष्णा संध्या से बियाह क ले तारन।\nसार :\nकृष्णा 2008 के एगो भोजपुरी रोमांटिक एक्शन कॉमेडी फिलिम ह, एमें रवि तेजा आ तृषा कृष्णन अभिनय कइले बा लोग। फिलिम के निर्देशन वी. वी. विनायक कइले बाड़न आ एकरा के बी. कासी विश्वनाथम बनवले बाड़न।  12 जनवरी 2008 के, संकरात के त्यौहार में फिलिम रिलीज भइल रहे। एकरा के हिंदी में ओही नांव से आ तमिल में मधुरा थिमू के नांव से डब कइल गइल। एकरा के बांग्ला में अवारा के नांव से दोबारा बनावल गइल, जवना में जीत आ सायन्तिका बनर्जी अभिनय कइले रहे लोग आ कन्नड़ में रजनी आ उपेंद्र अभिनय कइले रहे लोग । 2013 में फिलिम कृष्णा: द पावर ऑफ अर्थ  के नांव से एकरा के हिंदी में डब कइल गइल रहे। तेलुगु में प्रसिद्ध तमिल अभिनेता कधल धंदापानी के अभिनय से ई फिलिम परसिध भइल\n\n\nThe film is about Krishna (Ravi Teja) who was once a software engineer but quits his job to give it to his friend and is unemployed in the city of Vijayawada. Sandhya (Trisha Krishnan) is a girl from Hyderabad who studies in college and comes to Vijayawada for her vacation to stay with her elder brother Bobby (Brahmanandam) and his wife. Krishna falls in love with Sandhya at first sight and starts chasing her to win her heart and enters the upper portion of their house as tenants with his brother (Chandra Mohan) and sister in law (Sudha). In this process Krishna will have clash with Local Rowdy Lanka Raju (Kadhal Dhandapani). Mistaking him to be one Tapori, Sandhya hates him first but later on she realizes his true nature. She returns to Hyderabad and lives with her older brother (Sayaji Shinde), a former builder and now a very powerful rowdy who is very possessive and protective about his sister. Krishna follows Sandhya to Hyderabad and works his way into their house with the help of Bobby and finally both of them confess their love. There, Krishna knows the flashback of Sandhya and how she is being chased by the notorious and cruel Jagga (Mukul Dev) assisted by his uncle (Jaya Prakash Reddy) for marriage. Krishna fights Jagga, Sandhya's older brother kills Jagga, and Krishna marries Sandhya\n\nSYNOPSIS:\nKrishna is a 2008 Bhojpuri romantic action comedy film starring Ravi Teja and Trisha Krishnan. The film is directed by V. V. Vinayak and produced by B. Kasi Vishwanatham. The film released on 12 January 2008, during the Sankranthi festival. It was dubbed into Hindi with same name and in Tamil as Madhura Thmiru. It was remade in Bengali as Awara, starring Jeet and Sayantika Banerjee and in Kannada as Rajni with Upendra. In 2013 movie was dubbed in Hindi under the title Krishna: The Power of Earth. This film has brought some fame to the noted Tamil actor Kadhal Dhandapani in Telugu.\n\nMovie Name - Krishna The Great | Cinema Bhojpuri Full Movie 2015 | Ravi Teja, Trisha\nActors: Ravi Teja, Trisha Krishnan, Raghu Babu, Kadhal Dhandapani, Sayaji Shinde, Mukul Dev, Bramhanandam.\nDirector :  Vinayak V.V\nProducer: Wide Angle Media Pvt. Ltd.\nLanguage : BHOJPURI\nRunning time: 2 hr 27 mins\nCategory : Action, Comedy, Drama\n\nWatch More Videos of :\n\nWAMINDIA BHOJPURI MOVIES :\n\nBhojpuri Dubbed Movies 2017 - South Indian Dubbed 2017 Full Movie\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi\n\nBhojpuri Movies full 2017 | Superhit Bhojpuri Movies\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiM4MI7k-RGmzpiy6MVgch1G\n\nSubscribe Wam India Bhojpuri Movies for the best of Bhojpuri Movies & Bhojpuri Dubbed Movies Daily Entertainment - https://goo.gl/S3XARA\n\nभोजपुरी सिनेमा आ डब कइल भोजपुरी फिलिम देख के रोज के मन बहलाव खातिर वामइंडिया भोजपुरी मूवीज़ के सदस्य बनीं - https://goo.gl/S3XARA\n \nPlease Like, Share, Comment & Subscribe\nEnjoy And Stay Connected With Us \n \n#KrishnaTheGreat #BhojpuriDubbedFilms # RaviTeja #TrishaKrishnan #SouthDubbedFilms",
        "thumbnails": {
          "default": {
            "url": "https://i.ytimg.com/vi/eqzU8Ta5My4/default.jpg",
            "width": 120,
            "height": 90
          },
          "medium": {
            "url": "https://i.ytimg.com/vi/eqzU8Ta5My4/mqdefault.jpg",
            "width": 320,
            "height": 180
          },
          "high": {
            "url": "https://i.ytimg.com/vi/eqzU8Ta5My4/hqdefault.jpg",
            "width": 480,
            "height": 360
          },
          "standard": {
            "url": "https://i.ytimg.com/vi/eqzU8Ta5My4/sddefault.jpg",
            "width": 640,
            "height": 480
          },
          "maxres": {
            "url": "https://i.ytimg.com/vi/eqzU8Ta5My4/maxresdefault.jpg",
            "width": 1280,
            "height": 720
          }
        },
        "channelTitle": "Wamindia Bhojpuri Movies",
        "playlistId": "PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi",
        "position": 8,
        "resourceId": {
          "kind": "youtube#video",
          "videoId": "eqzU8Ta5My4"
        }
      },
      "contentDetails": {
        "videoId": "eqzU8Ta5My4",
        "videoPublishedAt": "2015-03-06T16:30:01.000Z"
      }
    },
    {
      "kind": "youtube#playlistItem",
      "etag": "\"nxOHAKTVB7baOKsQgTtJIyGxcs8/-sJ8IJyA8igEpV8gDJnDXMygJec\"",
      "id": "UExWUEMtYVVBM1dpTXpWb1dwSUlpUE1rbFZYYmIwakh6aS4yODlGNEE0NkRGMEEzMEQy",
      "snippet": {
        "publishedAt": "2015-05-08T00:51:15.000Z",
        "channelId": "UCGLMHWF6w8dsLBMCxaXwUbw",
        "title": "Main Hoon King | मैं हूं किंग | भोजपुरी फिलिम Superhit BlockBuster Action Comedy Crime Dubbed Film",
        "description": "मैं हूं किंग, 2008 के एगो भारतीय भोजपुरी पूरा सिनेमा (तेलुगू) फिलिम ह, जवना के श्रीनू वैतला निर्देशित कइले बाड़न आ कामाक्षी मूवीज़ के बैनर में डी. शिवप्रसाद रेड्डी बनवले बाड़न। नागार्जुन अक्किनेनी, तृषा, ममता मोहनदास, श्रीहरि एह सिनेमा के प्रमुख भूमिका में बा लोग आ देवी श्री प्रसाद एकर संगीत देले बाड़न। ये फिलिम के हिंदी में किंग नंबर-1 आ तमिल में पुदुक्कोट्टई अज़गान के नांव से डब कइल गइल रहे। ये फिलिम के काथा 1966 के तेलुगु फिलिम आस्तिपारूलू पर आधारित ह। फिलिम बॉक्स ऑफिस पर सुपर हिट भइल रहे\n\n\nMain Hoon King is a 2008 Indian Bhojpuri Full Movie (Telugu) film produced by D Sivaprasad Reddy on Kamakshi Movies banner, directed by Sreenu Vaitla. Starring Nagarjuna Akkineni, Trisha, Mamta Mohandas, Srihari in lead roles and music composed by Devi Sri Prasad. The film was dubbed into Hindi as King No. 1 and into Tamil as Pudhukottai Azhagan. The film's plot-line is loosely based on the 1966 Telugu film Aastiparulu. The film recorded as Super Hit at box-office.\n\n\nMovie Name - मैं हूं किंग - Cinema Bhojpuri Movies Full 2015 | Main Hoon King | Nagarjuna, Trisha\nActors: Nagarjuna Akkineni, Trisha Krishnan, Srihari \nDirector :  Sreenu Vaitla\nProducer: Wide Angle Media Pvt. Ltd.\nLanguage : BHOJPURI\nRunning time: 2 hr 11 mins\nCategory : Action, Comedy, Crime\n\nWatch More Videos of :\n\nWAMINDIA BHOJPURI MOVIES :\n\nBhojpuri Dubbed Movies 2017 - South Indian Dubbed 2017 Full Movie\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi\n\nBhojpuri Movies full 2017 | Superhit Bhojpuri Movies\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiM4MI7k-RGmzpiy6MVgch1G\n\nSubscribe Wam India Bhojpuri Movies for the best of Bhojpuri Movies & Bhojpuri Dubbed Movies Daily Entertainment - https://goo.gl/S3XARA\n\nभोजपुरी सिनेमा आ डब कइल भोजपुरी फिलिम देख के रोज के मन बहलाव खातिर वामइंडिया भोजपुरी मूवीज़ के सदस्य बनीं - https://goo.gl/S3XARA\n \nPlease Like, Share, Comment & Subscribe\nEnjoy And Stay Connected With Us \n \n#MainHoonKing #BhojpuriDubbedFilms #NagarjunaAkkineni #TrishaKrishnan #SouthDubbedFilms",
        "thumbnails": {
          "default": {
            "url": "https://i.ytimg.com/vi/lbjAEoKj5p8/default.jpg",
            "width": 120,
            "height": 90
          },
          "medium": {
            "url": "https://i.ytimg.com/vi/lbjAEoKj5p8/mqdefault.jpg",
            "width": 320,
            "height": 180
          },
          "high": {
            "url": "https://i.ytimg.com/vi/lbjAEoKj5p8/hqdefault.jpg",
            "width": 480,
            "height": 360
          },
          "standard": {
            "url": "https://i.ytimg.com/vi/lbjAEoKj5p8/sddefault.jpg",
            "width": 640,
            "height": 480
          },
          "maxres": {
            "url": "https://i.ytimg.com/vi/lbjAEoKj5p8/maxresdefault.jpg",
            "width": 1280,
            "height": 720
          }
        },
        "channelTitle": "Wamindia Bhojpuri Movies",
        "playlistId": "PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi",
        "position": 9,
        "resourceId": {
          "kind": "youtube#video",
          "videoId": "lbjAEoKj5p8"
        }
      },
      "contentDetails": {
        "videoId": "lbjAEoKj5p8",
        "videoPublishedAt": "2014-12-29T16:30:05.000Z"
      }
    },
    {
      "kind": "youtube#playlistItem",
      "etag": "\"nxOHAKTVB7baOKsQgTtJIyGxcs8/VjQPz-tTmzJz1NQBrPkU8S2Bsmk\"",
      "id": "UExWUEMtYVVBM1dpTXpWb1dwSUlpUE1rbFZYYmIwakh6aS4wMTcyMDhGQUE4NTIzM0Y5",
      "snippet": {
        "publishedAt": "2015-05-08T00:51:30.000Z",
        "channelId": "UCGLMHWF6w8dsLBMCxaXwUbw",
        "title": "Bemisaal Hai Hum | बेमिसाल हैं हम | सुपरहिट फिलिम BlockBuster Action Crime Bhojpuri Dubbed Film",
        "description": "कोटी (रवि तेजा) एगो आम फिलिम अभिनेता ह। ऊ कहेलन कि जीवन में खाली एके उदेश ह। एगो फिलिम जवना के हीरो कहल जाला आ उद्योग के लोग उनका के 'बाबू' कहे । अमजद (प्रकाश राज) एगो ऑटो ड्राइवर हवन। ऊ एगो धरम के बहुत माने वाली मुसलमान ह, अमजद के मन में भारत खातिर ओतने देशभक्ति बा जतना अपना धरम से परेम। उनकर छोट भाई अजहर एक साल से गायब बा। हैदराबाद के पुलिस एगो भयानक आईएसआई आतंकवादी मसूद के गिरफ्तार कइलस। ओकरा के रिहा करावे खातिर, एगो उपाय के रूप में पाकिस्तानी अधिकारी (अमजद के भाई) अजहर के प्रशिक्षित करतारन स आ दंगा करावे आ सांप्रदायिक तनाव बढ़ावे खातिर ओकरा के हैदराबाद भेज सकेलन स। अजहर हैदराबाद आवता आ अपना भाई अमजद संगे रहता। अज़हर के गुप्त कामन आ मसूद के रिहा करावे के काम में शामिल बा। राधा किशन (श्रीकांत) एगो ईमानदार आ कुशल पुलिस अधिकारी हवन। बाकी ऊ बहुत गंभीर सुभाव के हवन आ बिशेष कारन से ऊ पाकिस्तान से सबसे ज्यादा नफरत करेलन। एगो फ्लैशबैक से पता चलता कि राधा कृष्ण के प्रेमिका स्वाति (सोनाली बेंद्रे) के आईएसआई के आदमी मार देले रहन स। बाकी के कहानी आतंकवादी मसूद आ ए तीन मुख पात्रन के के पाकिस्तान भागे से रोके से जुड़ल बा।\n\n\nKoti (Ravi Teja) is a common type of film actor. He said that there is only one goal in life. One movie that is being called as Hero and is being called as 'Babu' by the people of the industry. Amjad (Prakash Raj) is an auto driver. A very religious Muslim, Amjad is equally patriotic about India. His younger brother Azhar is missing since one year. Hyderabad Police arrested a horrific ISI militant Masood. In a bid to release him, Pakistani officials (Amjad's brother) can train Azhar and create riots and send him across Hyderabad for constructing communal tension. Azhar comes to Hyderabad and lives with his brother Amjad. The implementation of Azhar's secret activities and the release of Masood are involved. Radha Krishna (Shrikant) is an honest and efficient police officer. But he said that he is very serious in nature and has a great hatred towards Pakistan for reasons best known to him. It was revealed in a flashback that Radha Krishna's Mashu Swati (Sonali Bendre) was killed by ISI forces. The rest of the story includes how to stop the terrorist Masood from fleeing these three main characters, Pakistan\n\n\nMovie Name - Bemisaal Hai Hum - बेमिसाल हैं हम - Bhojpuri Full Movie | भोजपुरी फिल्म 2014\nActors: Srikanth, Ravi Teja, Prakash Raj, Sonali Bendre, Sangeetha, Kim Sharma, M S Narayana \nDirector : Krishna Vamshi\nProducer: Wide Angle Media Pvt. Ltd.\nLanguage : BHOJPURI\nRunning time: 2 hr 22 mins\nCategory : Action, Drama, Crime\n\nWatch More Videos of :\n\nWAMINDIA BHOJPURI MOVIES :\n\nBhojpuri Dubbed Movies 2017 - South Indian Dubbed 2017 Full Movie\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi\n\nBhojpuri Movies full 2017 | Superhit Bhojpuri Movies\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiM4MI7k-RGmzpiy6MVgch1G\n\nSubscribe Wam India Bhojpuri Movies for the best of Bhojpuri Movies & Bhojpuri Dubbed Movies Daily Entertainment - https://goo.gl/S3XARA\n\nभोजपुरी सिनेमा आ डब कइल भोजपुरी फिलिम देख के रोज के मन बहलाव खातिर वामइंडिया भोजपुरी मूवीज़ के सदस्य बनीं - https://goo.gl/S3XARA\n \nPlease Like, Share, Comment & Subscribe\nEnjoy And Stay Connected With Us \n \n#BemisaalHaiHum #BhojpuriDubbedFilms #Srikanth #MekaSrikanth #SouthDubbedFilms",
        "thumbnails": {
          "default": {
            "url": "https://i.ytimg.com/vi/ceiRj0k9eo0/default.jpg",
            "width": 120,
            "height": 90
          },
          "medium": {
            "url": "https://i.ytimg.com/vi/ceiRj0k9eo0/mqdefault.jpg",
            "width": 320,
            "height": 180
          },
          "high": {
            "url": "https://i.ytimg.com/vi/ceiRj0k9eo0/hqdefault.jpg",
            "width": 480,
            "height": 360
          },
          "standard": {
            "url": "https://i.ytimg.com/vi/ceiRj0k9eo0/sddefault.jpg",
            "width": 640,
            "height": 480
          },
          "maxres": {
            "url": "https://i.ytimg.com/vi/ceiRj0k9eo0/maxresdefault.jpg",
            "width": 1280,
            "height": 720
          }
        },
        "channelTitle": "Wamindia Bhojpuri Movies",
        "playlistId": "PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi",
        "position": 10,
        "resourceId": {
          "kind": "youtube#video",
          "videoId": "ceiRj0k9eo0"
        }
      },
      "contentDetails": {
        "videoId": "ceiRj0k9eo0",
        "videoPublishedAt": "2015-01-09T16:30:05.000Z"
      }
    },
    {
      "kind": "youtube#playlistItem",
      "etag": "\"nxOHAKTVB7baOKsQgTtJIyGxcs8/AXveLQmF5nytJjyNXGrG5UDdPxQ\"",
      "id": "UExWUEMtYVVBM1dpTXpWb1dwSUlpUE1rbFZYYmIwakh6aS45ODRDNTg0QjA4NkFBNkQy",
      "snippet": {
        "publishedAt": "2018-08-11T13:04:25.000Z",
        "channelId": "UCGLMHWF6w8dsLBMCxaXwUbw",
        "title": "Jigri Dost Jaani Dushman - Rajinikanth | भोजपुरी सुपरहिट फिलिम | Action Drama Bhojpuri Dubbed Film",
        "description": "Jigri Dost Jaani Dushman - Rajinikanth | जिगरी दोस्त जानी दुश्मन | भोजपुरी सुपरहिट फिलिम | Superhit Blockbuster Action Drama Bhojpuri Dubbed Film\n\nसुपरस्टार रजनीकांत के नाया सिनेमा जिगरी दोस्त जानी दुश्मन सुपरहिट भोजपुरी मूवी 2018\nजिगरी दोस्त जानी दुश्मन\n\nअशोक चेन्नई में पांच सितारा होटल के मालिक हवन। ऊ लोग लइकाईं से बहुत करीबी संघतिया रहे। बाकी अशोक के बाबूजी गंगाधरन के अपना बेटा के एगो गरीब दूधवाला से दोस्ती एकदम निमन ना लागे। अन्नामलाई एगो दयावान आ निरदोष आदमी हवन। उनका अपना कॉलेज के एगो लइकी सुब्बुलक्ष्मी से परेम हो गइल। अशोक एगो गरीब लइकी शांति से परेम करे लगलन। अन्नामलाई अशोक आ शांति के बियाह के जोगाड़ कइलन। गंगाधरन एहसे बहुत खिसिया जा तारन काहे कि उनकर सोच बा कि शांति के उनकर पतोह बने के औकात नइखे।\n\nAshok is the owner of a five star hotel in Chennai. They have been very close friends from childhood days. But Ashok's father Gangadharan does not like his son's friendship with a poor milkman. Annamalai is kind-hearted and is innocent. He falls in love with Subbulakshmi, a college girl. Ashok falls in love with a poor girl Shanthi and Annamalai arranges Ashok and Shanthi's wedding. This angers Gangadharan as he thinks Shanthi does not have the status to become his daughter-in-law.  \n\nMovie Name : Jigri Dost Jaani Dushman\nActors:  Rajinikanth, Sarath Babu, Khushboo\nDirector:  Suresh Krishna \nProducer: Wide Angle Media Pvt. Ltd.\nLanguage: BHOJPURI\nRunning time: 2 hr 44 mins\nCategory : Drama\n\nWatch More Videos of :\n\nWAMINDIA BHOJPURI MOVIES :\n\nBhojpuri Dubbed Movies 2017 - South Indian Dubbed 2017 Full Movie\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi\n\nBhojpuri Movies full 2017 | Superhit Bhojpuri Movies\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiM4MI7k-RGmzpiy6MVgch1G\n\nSubscribe Wam India Bhojpuri Movies for the best of Bhojpuri Movies & Bhojpuri Dubbed Movies Daily Entertainment - https://goo.gl/S3XARA\n\nभोजपुरी सिनेमा आ डब कइल भोजपुरी फिलिम देख के रोज के मन बहलाव खातिर वामइंडिया भोजपुरी मूवीज़ के सदस्य बनीं - https://goo.gl/S3XARA\n \nPlease Like, Share, Comment & Subscribe\nEnjoy And Stay Connected With Us \n \n#JigriDostJaaniDushman #BhojpuriDubbedFilms #Rajinikanth #Khushboo #SouthDubbedFilms",
        "thumbnails": {
          "default": {
            "url": "https://i.ytimg.com/vi/eqeIJfmeLh8/default.jpg",
            "width": 120,
            "height": 90
          },
          "medium": {
            "url": "https://i.ytimg.com/vi/eqeIJfmeLh8/mqdefault.jpg",
            "width": 320,
            "height": 180
          },
          "high": {
            "url": "https://i.ytimg.com/vi/eqeIJfmeLh8/hqdefault.jpg",
            "width": 480,
            "height": 360
          },
          "standard": {
            "url": "https://i.ytimg.com/vi/eqeIJfmeLh8/sddefault.jpg",
            "width": 640,
            "height": 480
          },
          "maxres": {
            "url": "https://i.ytimg.com/vi/eqeIJfmeLh8/maxresdefault.jpg",
            "width": 1280,
            "height": 720
          }
        },
        "channelTitle": "Wamindia Bhojpuri Movies",
        "playlistId": "PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi",
        "position": 11,
        "resourceId": {
          "kind": "youtube#video",
          "videoId": "eqeIJfmeLh8"
        }
      },
      "contentDetails": {
        "videoId": "eqeIJfmeLh8",
        "videoPublishedAt": "2018-06-09T14:30:01.000Z"
      }
    },
    {
      "kind": "youtube#playlistItem",
      "etag": "\"nxOHAKTVB7baOKsQgTtJIyGxcs8/-XcWh5QLSxxF6Frfh09yXyRxnTg\"",
      "id": "UExWUEMtYVVBM1dpTXpWb1dwSUlpUE1rbFZYYmIwakh6aS4zMDg5MkQ5MEVDMEM1NTg2",
      "snippet": {
        "publishedAt": "2018-08-11T13:30:21.000Z",
        "channelId": "UCGLMHWF6w8dsLBMCxaXwUbw",
        "title": "Veera | वीरा - भोजपुरी सुपरहिट फिलिम | Ravi Teja | Hit Action Romantic Comedy Bhojpuri Dubbed Film",
        "description": "श्याम सुंदर एगो इमानदार एसीपी हवन, उनकर इलाका के गुंडा, धनराज (राहुल देव) से टकराव होता। गुंडा श्याम के बेटा, मोक्ष के मार दे तारन स, आ और श्याम अपना परिवार के ई पता नइखन चले देत, बाकी उनका डर बा कि बदमास उनका बेटी के मार सकेलन स। धनराज श्याम के परिवार के धमकी देता, एहसे पुलिस विभाग ओ लोग के सुरक्षा देबे खातिर एगो पुलिस अधिकारी के तैनात करता। देव (रवि तेजा) धनराज के आदमिन से श्याम के बचावतारन आ बतावतारन कि उनका के ओ लोग के सुरक्षा में तैनात कइल गइल बा। श्याम के परिवार अबहिं तक इहे समझता कि उनकर बेटा बोर्डिंग स्कूल में बा आ ऊ अतवार के दिन ओकर फोन आवे के इंतजार क रहल बा। ओलोग के बतावल जाता कि उनकर लइका एगो भरमन पर गइल बा। श्याम परेशान हो जातारन आ देव के सब कुछ बता दे तारन। देव आ टाइगर (ब्रह्मानंदम) एके कमरा में रहेला लोग, जब ऊ टाइगर जरे अंजलि के स्कूल पहुंचावे जातारन त उनकर भेंट एकी (तास्पे पन्नू) से होता, एकी उनका के पसन करे लगली।\n\nश्याम के मेहरारू सत्या (श्रीदेवी विजयकुमार) देव को पसन ना करेली आ ऊ ना चाहेली कि देव उनका परिवार के साथे रहस, बाकी एकी ओकरा से परेम करे लगली। श्याम के पता चलता कि देव पुलिस विभाग से तैनात कइल गइल सुरक्षा अधिकारी ना हवन। पता चलता कि देव असल में वीरा हवन, ऊ आदमी जेकरा के पूरा गांव भगवान अइसन मानेला, ऊ असल में सुरक्षा अधिकारी देव (जवन बदमासन खातिर काम करेला) के मार देता आ ओकरा जगह पर आ जाता। सत्या उनकर सौतेली बहिन हई। पीछे के घटना में, धनराज श्याम आ उनका परिवार के मारे आवता आ वीरा ओकरा के बहुत पीटता आ अपना बहिन के परिवार के बचावता । बाकी ओहिजा एगो अवरु जमीनदार पेदारायडू रहत रहे, ऊ आपन करखाना बनावे खातिर पूरा गांव के खाली करावल चाहता। बाकी, वीरा ओकर विरोध करतारन। पेड्डा गांव वालन के सतावे के कोशिश करता बाकी वीरा ओकरा के बहुत मारतारन। वीरा के छोट भाई के बियाह एगो अधिकारी के बेटी से होता, उहे अधिकारी बाद में वीरा के श्याम के परिवार में भेजतारन। ओहि लाज से, पेड्डा के मेहरारू आपन जान दे देतारी। पेड्डा गुस्सा हो जाता आ वीरा के ना रहला पर उनका पूरा परिवार के मार देता, जवना में उनकर मेहरारू चित्ति भी मर जातारी। ई पता चलला पर, वीरा पेड्डा के साथ देबे वाला सब बदमासन के मार देतारन। मानल जाता कि एगो बिस्फोट में पेड्डा भी मर गइल, बाकी ऊ बांच जाता। वीरा के पता नइखे रहत कि पेड्डा बांच गइल बा। सत्या, वीरा के अपना परिवार के मौत के दोषी ठहरावतारी। एही से सत्या वीरा के पसन ना करेली। बाद में, वीरा अपना सौतेली बहिन के परिवार के बचावे खातिर शहर आवतारन। पीछे के घटना वाला भाग खतम हो जाता। अब अंतिम भाग शुरू होता। पेड्डा वीरा के ललकारता आ दुनों में बहुत लड़ाई के बाद, वीरा पेड्डा के मार के आपन बदला लेतारन। ऐकी वीरा से बियाह करे के कहतारी आ ऊ राजी हो जातारन। एकरा बाद ऊ खुशी से अपना बहिन जरे मिल जातारन।\n\nShyam Sundar (Shaam) is an honest ACP who comes into conflict with the local don, Dhanraj (Rahul Dev). The goons kill Shyam's son,Moksha,and Shyam does not reveal this to his family but fears the villains may kill his daughter also. Dhanraj threatens Shyam's family so the police department arranges for an officer to provide security for them. Deva (Ravi Teja) arrives and saves Shyam from Dhanraj's men and introduces himself as the security officer. When he goes to drop Anjali (ACP's daughter) to school with Tiger (Brahmanandam) with whom he shares his room,on their way he met Aiki (Taapsee Pannu),who falls for him.\nShyaam's wife Sathya (Sridevi Vijayakumar) dislikes Deva and doesn't want him involved with her family while Aiki falls in love with him. After the interval, the flashback begins. Veera was a powerful and kind-hearted landlord of a village. Every villager loved him very much. He lived with his younger brother, friends and a beautiful wife Chitti (Kajal Agarwal). But there is another landlord Peddarayudu (Pradeep Rawat) who wants to vacate the whole village to build a factory. But, Veera opposes him. Pedda was supposed to die in an explosion, but he survives. Veera doesn't know that Pedda survived. Sathya blames Veera for the death of their family. That's why Sathya disliked Veera. Later, Veera comes to the city to save his step-sister's family. The flashback episode ends. Then the climax starts. Pedda challenges Veera and after a long fight between the two, Veera kills Pedda and takes his revenge. Then Aiki proposes to Veera and he agrees. And, he unites with his sister happily.\n\nMovie Name : Veera\nActors:  Ravi Teja, Kajal Aggarwal, Tapsee Pannu\nDirector:   Ramesh Varma\nProducer: Wide Angle Media Pvt. Ltd.\nLanguage: BHOJPURI\nCategory : Action, Comedy, Drama\n\nWatch More Videos of :\n\nWAMINDIA BHOJPURI MOVIES :\n\nBhojpuri Dubbed Movies 2017 - South Indian Dubbed 2017 Full Movie\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi\n\nBhojpuri Movies full 2017 | Superhit Bhojpuri Movies\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiM4MI7k-RGmzpiy6MVgch1G\n\nSubscribe Wam India Bhojpuri Movies for the best of Bhojpuri Movies & Bhojpuri Dubbed Movies Daily Entertainment - https://goo.gl/S3XARA\n\nभोजपुरी सिनेमा आ डब कइल भोजपुरी फिलिम देख के रोज के मन बहलाव खातिर वामइंडिया भोजपुरी मूवीज़ के सदस्य बनीं - https://goo.gl/S3XARA\n \nPlease Like, Share, Comment & Subscribe\nEnjoy And Stay Connected With Us \n \n#Veera #BhojpuriDubbedFilms #RaviTeja #KajalAggarwal #TapseePannu  #SouthDubbedFilms",
        "thumbnails": {
          "default": {
            "url": "https://i.ytimg.com/vi/WN-QBMyBalk/default.jpg",
            "width": 120,
            "height": 90
          },
          "medium": {
            "url": "https://i.ytimg.com/vi/WN-QBMyBalk/mqdefault.jpg",
            "width": 320,
            "height": 180
          },
          "high": {
            "url": "https://i.ytimg.com/vi/WN-QBMyBalk/hqdefault.jpg",
            "width": 480,
            "height": 360
          },
          "standard": {
            "url": "https://i.ytimg.com/vi/WN-QBMyBalk/sddefault.jpg",
            "width": 640,
            "height": 480
          },
          "maxres": {
            "url": "https://i.ytimg.com/vi/WN-QBMyBalk/maxresdefault.jpg",
            "width": 1280,
            "height": 720
          }
        },
        "channelTitle": "Wamindia Bhojpuri Movies",
        "playlistId": "PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi",
        "position": 12,
        "resourceId": {
          "kind": "youtube#video",
          "videoId": "WN-QBMyBalk"
        }
      },
      "contentDetails": {
        "videoId": "WN-QBMyBalk",
        "videoPublishedAt": "2017-11-14T16:30:01.000Z"
      }
    },
    {
      "kind": "youtube#playlistItem",
      "etag": "\"nxOHAKTVB7baOKsQgTtJIyGxcs8/TynyUs4G3NJqVKC3wXDWgt7WiQg\"",
      "id": "UExWUEMtYVVBM1dpTXpWb1dwSUlpUE1rbFZYYmIwakh6aS41Mzk2QTAxMTkzNDk4MDhF",
      "snippet": {
        "publishedAt": "2018-08-11T13:53:42.000Z",
        "channelId": "UCGLMHWF6w8dsLBMCxaXwUbw",
        "title": "Ek Jwala - Action Bhojpuri Dubbed Full Movie | एक जलवा | भोजपुरी सुपरहिट फिलिम | Allu Arjun, Hansika",
        "description": "बाला, एगो टीवी चैनल खातिर काम करेलन, एगो गुंडा से उनकर झगड़ा हो जाता, उनका के काम खातिर दोसरा शहर में भेज दिहल जाता। वोहिजा एगो लइकी से उनका परेम हो जाता जवना के जल्दिए बदमास अगवा क ले तारन स।\n\nAfter Bala, who works for a TV channel, gets into trouble with a goon, he is sent away for an out-of-town assignment. He meets and falls in love with a girl who is shortly kidnapped by a gangster. \n\nMovie Name : Ek Jwala\nActors:  Allu Arjun, Hansika Motwani, Pradeep Singh Rawat\nDirector: Puri Jagannadh (as Jagannadh Puri)\nProducer: Wide Angle Media Pvt. Ltd.\nLanguage: BHOJPURI\nRunning time: 2 hr 28 mins\nCategory : Action, Crime, Drama\n\nWatch More Videos of :\n\nWAMINDIA BHOJPURI MOVIES :\n\nBhojpuri Dubbed Movies 2017 - South Indian Dubbed 2017 Full Movie\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi\n\nBhojpuri Movies full 2017 | Superhit Bhojpuri Movies\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiM4MI7k-RGmzpiy6MVgch1G\n\nSubscribe Wam India Bhojpuri Movies for the best of Bhojpuri Movies & Bhojpuri Dubbed Movies Daily Entertainment - https://goo.gl/S3XARA\n\nभोजपुरी सिनेमा आ डब कइल भोजपुरी फिलिम देख के रोज के मन बहलाव खातिर वामइंडिया भोजपुरी मूवीज़ के सदस्य बनीं - https://goo.gl/S3XARA\n \nPlease Like, Share, Comment & Subscribe\nEnjoy And Stay Connected With Us \n \n#EkJwala #BhojpuriDubbedFilms #AlluArjun #HansikaMotwani #SouthDubbedFilms",
        "thumbnails": {
          "default": {
            "url": "https://i.ytimg.com/vi/pnNnH_eX3SQ/default.jpg",
            "width": 120,
            "height": 90
          },
          "medium": {
            "url": "https://i.ytimg.com/vi/pnNnH_eX3SQ/mqdefault.jpg",
            "width": 320,
            "height": 180
          },
          "high": {
            "url": "https://i.ytimg.com/vi/pnNnH_eX3SQ/hqdefault.jpg",
            "width": 480,
            "height": 360
          },
          "standard": {
            "url": "https://i.ytimg.com/vi/pnNnH_eX3SQ/sddefault.jpg",
            "width": 640,
            "height": 480
          },
          "maxres": {
            "url": "https://i.ytimg.com/vi/pnNnH_eX3SQ/maxresdefault.jpg",
            "width": 1280,
            "height": 720
          }
        },
        "channelTitle": "Wamindia Bhojpuri Movies",
        "playlistId": "PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi",
        "position": 13,
        "resourceId": {
          "kind": "youtube#video",
          "videoId": "pnNnH_eX3SQ"
        }
      },
      "contentDetails": {
        "videoId": "pnNnH_eX3SQ",
        "videoPublishedAt": "2017-11-11T16:30:01.000Z"
      }
    },
    {
      "kind": "youtube#playlistItem",
      "etag": "\"nxOHAKTVB7baOKsQgTtJIyGxcs8/3jL7lrUzsgDN3KQM9d5qg4cq2A8\"",
      "id": "UExWUEMtYVVBM1dpTXpWb1dwSUlpUE1rbFZYYmIwakh6aS5EQUE1NTFDRjcwMDg0NEMz",
      "snippet": {
        "publishedAt": "2018-08-11T14:05:48.000Z",
        "channelId": "UCGLMHWF6w8dsLBMCxaXwUbw",
        "title": "Hamaar Kaalia - Superhit Action Bhojpuri Movie | हमार कालिया | भोजपुरी सुपरहिट फिलिम | Jr.Ntr Ileana",
        "description": "रामकृष्ण उरुफ राखी (जूनियर एनटीआर) अपना बाबूजी (चंद्र मोहन) अइसन रेलवे स्टेशनमास्टर बनल चाहतारन। उनका प्रेमिका आ संगी त्रिपुरा (इलियाना डी क्रूज़) एगो टीवी चैनल में खबर पहुँचावे के काम करेली, जवन समाज में औरतन के खिलाफ होखे वाला अतियाचार के भंडाफोड़ करेला। राखी खातिर, उनकर बहिन गायत्री (मंजुशा) सब कुछ हई। उनकर बियाह एगो सॉफ्टवेयर के काम करे वाला (रवि वर्मा) से होता, जवन संयुक्त राज्य अमेरिका जाए के जोगाड़ बना रहल बा। लालची ससुरार वाला गायत्री के दहेज खातिर जियते जरा देलन स। एहसे दुखी होके ऊ कानून अपना हाथ में ले लेता आ औरतन के सतावे वाला आदमिन के मारल शुरू क देता। एगो पुलिस अधिकारी मीनाक्षी अय्यर (सुहासिनी) ओकरा के कानून के सामने हथियार डाले खातिर तेयार करतारी। हथियार डाले से पहिले, ऊ औरतन से नफरत करे वाला 49 से बेसी  बदमासन के मार देता। अंत में ऊ जेल में, बाघ अइसन हमला क के अपना बहिन के सखी के हतियारा रे मार देता और आखिर में सबसे बड़ बदमास मंतरिन के मारता। अदालत में उनकर बयान बहुत खास बा। बाकी के कहानी अदालत के नाटक से बनता।\n\nRamakrishna or Rakhi (Jr. NTR) aspires to become railway stationmaster like his father (Chandra Mohan). His love interest and close friend Tripura (Ileana D'Cruz) is a reporter in a TV channel who exposes atrocities against women in society. For Rakhi, his sister Gayathri (Manjusha) is everything. She is married off to software professional (Ravi Varma) who plans to go to USA. The greedy in-laws burn her alive for more dowry. Devastated by this he takes the law into his own hands and starts to kill men for harassing women. A police officer Meenakshi Iyer (Suhasini) convinces him to surrender to the law. Before surrendering, he has killed over 49 misogynists. Finally in jail, he kills his sister's friend's murderer like a tiger and in the climax, the main villain ministers. His dialogues in the court are remarkable. The court drama forms the rest of the story.\n\nMovie Name : Hamaar Kaalia\nActors:   N.T. Rama Rao Jr., Ileana D'Cruz, Charmy Kaur\nDirector:  Krishna Vamshi\nProducer: Wide Angle Media Pvt. Ltd.\nLanguage: BHOJPURI\nRunning time: 2 hr 53 mins\nCategory : Action, Drama\n\nWatch More Videos of :\n\nWAMINDIA BHOJPURI MOVIES :\n\nBhojpuri Dubbed Movies 2017 - South Indian Dubbed 2017 Full Movie\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi\n\nBhojpuri Movies full 2017 | Superhit Bhojpuri Movies\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiM4MI7k-RGmzpiy6MVgch1G\n\nSubscribe Wam India Bhojpuri Movies for the best of Bhojpuri Movies & Bhojpuri Dubbed Movies Daily Entertainment - https://goo.gl/S3XARA\n\nभोजपुरी सिनेमा आ डब कइल भोजपुरी फिलिम देख के रोज के मन बहलाव खातिर वामइंडिया भोजपुरी मूवीज़ के सदस्य बनीं - https://goo.gl/S3XARA\n \nPlease Like, Share, Comment & Subscribe\nEnjoy And Stay Connected With Us \n \n#HamaarKaalia #BhojpuriDubbedFilms #JrNTR #IleanaDcruz #SouthDubbedFilms",
        "thumbnails": {
          "default": {
            "url": "https://i.ytimg.com/vi/v5HW_GiusGY/default.jpg",
            "width": 120,
            "height": 90
          },
          "medium": {
            "url": "https://i.ytimg.com/vi/v5HW_GiusGY/mqdefault.jpg",
            "width": 320,
            "height": 180
          },
          "high": {
            "url": "https://i.ytimg.com/vi/v5HW_GiusGY/hqdefault.jpg",
            "width": 480,
            "height": 360
          },
          "standard": {
            "url": "https://i.ytimg.com/vi/v5HW_GiusGY/sddefault.jpg",
            "width": 640,
            "height": 480
          },
          "maxres": {
            "url": "https://i.ytimg.com/vi/v5HW_GiusGY/maxresdefault.jpg",
            "width": 1280,
            "height": 720
          }
        },
        "channelTitle": "Wamindia Bhojpuri Movies",
        "playlistId": "PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi",
        "position": 14,
        "resourceId": {
          "kind": "youtube#video",
          "videoId": "v5HW_GiusGY"
        }
      },
      "contentDetails": {
        "videoId": "v5HW_GiusGY",
        "videoPublishedAt": "2017-11-16T16:30:01.000Z"
      }
    },
    {
      "kind": "youtube#playlistItem",
      "etag": "\"nxOHAKTVB7baOKsQgTtJIyGxcs8/ha-tEXL0I8572W89WMKT9p7O2HU\"",
      "id": "UExWUEMtYVVBM1dpTXpWb1dwSUlpUE1rbFZYYmIwakh6aS41QTY1Q0UxMTVCODczNThE",
      "snippet": {
        "publishedAt": "2018-08-11T14:15:19.000Z",
        "channelId": "UCGLMHWF6w8dsLBMCxaXwUbw",
        "title": "Hum Hain Sher Dil | हम हईं शेरदिल - सुपरहिट भोजपुरी फिलिम | Latest Action Bhojpuri Movie | Ravi Teja",
        "description": "एचएमटीवी में काम करे वाला, पवन/अंजनेयुलू जरे हैदराबाद में रहेलन, आ हरदम अपना बाबूजी आ माई के खोज-खबर लेत रहेलन, उनकर बाबूजी नोकरी से छुट्टी पा लेले बाड़न। उनकर मालिक सुदर्शन बाबू एगो  रचनात्मक सलाहकार, प्रभाकर गरू के काम पर राखतारन। उनका टीवी चैनल में कई गो बदलाव भइल बा, आ ऊ बहुत लोग से साक्षात्कार लेतारन। ऊ एयरटेल में काम करे वाली अंजली से मिलतारन आ दुनों में परेम हो जाता। बैमान राजनेतन के जांच करत में उनका कुछ सबूत मिलता, आ ऊ बादा नांव के गुंडा के गिरोह में शामिल होखे के फयसला करतारन। ऊ अभी सबूत इकट्ठा करे में लागल बाड़न, एही बीच उनका पता चलता कि गुंडा एगो बस में आग लगा देले रहन स, जवना में उनकर माई-बाबूजी आ अवरु बहुत लोग मर गइल, उनकर दुनिया तबाह हो जाता। ऊ ई पता लगावे खातिर निकलतारन कि ओ लोग के हत्या के पीछे के रहे – उनका ई मालुम नइखे कि उनको जान पर खतरा बा।\n\nनयनतारा 2003 में मलयालम फिल्म मानसिनकरकर में जयराम के संगे अभिनय कइल शुरु कइली। ऊ तमिल सिनेमा अय्या (2005) और तेलुगू लक्ष्मी (2006) में शुरुआत कइली। दुनों फिलिम सफल रहे। एकरा बाद उनकर कई गो व्यावसायिक रूप से सफल तमिल आ तेलुगू फिलिम आइल जइसे कि चंद्रमुखी (2005), दुबई सेनू (2007), तुलसी (2007), बिल्ला (2007), यारादी नी मोहिनी (2008), आधवन (200 9), एडहर्स (2010), सिम्हा (2010), बॉस एनजीरा भास्करन (2010), श्री राम राज्यम (2011), राजा रानी (2013), अरामबम (2013), थानी ओरुवन (2015), माया (2015), ननुम राउडी धाहान (2015), बाबू बंगाराम (2016) और इरु मुगन (2016)।\n\nEmployed with HMTV, Pavan / Anjaneyulu lives in Hyderabad and is in constant touch with his retired father, Krishnamurthy, and mother. His boss, Sudarshan Babu, hires a Creative Consultant, Prabhakar Garu, their TV channel undergoes a number of changes, and he gets to interview various people. He meets with Anjali, an employee with Airtel, and both dramatically fall in love. While investigating corrupt politicians, he comes across evidence and decides to join the gang of a gangster named Bada . Still involved in gathering evidence, his world will come crashing around him when he will be told that his parents and many others have been killed after their bus was torched by hooligans. He sets out to also trace who was responsible behind their killing - not knowing that his life is also in danger.\n\nNayanthara made her acting debut in the 2003 Malayalam film Manassinakkare with Jayaram. She made her debut in Tamil cinema with Ayya (2005) and Telugu with Lakshmi (2006). Both were successful. After this she had numerous commercially successful Tamil and Telugu films like Chandramukhi (2005), Dubai Seenu (2007), Tulasi (2007), Billa (2007), Yaaradi Nee Mohini (2008), Aadhavan (2009), Adhurs (2010), Simha (2010), Boss Engira Bhaskaran (2010), Sri Rama Rajyam (2011), Raja Rani (2013), Arrambam (2013), Thani Oruvan (2015), Maya (2015), Naanum Rowdy Dhaan (2015), Babu Bangaram (2016) and Iru Mugan (2016). \n\n\nMovie Name : Hum Hain Sher Dil\nActors:   Ravi Teja, Nayanthara, Srinivasa Rao Kota\nDirector:  Parasuram (as Parasuram)\nProducer: Wide Angle Media Pvt. Ltd.\nLanguage: BHOJPURI\nRunning time: 2 hr 24 mins\nCategory : Action, Crime, Drama\n\nWatch More Videos of :\n\nWAMINDIA BHOJPURI MOVIES :\n\nBhojpuri Dubbed Movies 2017 - South Indian Dubbed 2017 Full Movie\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi\n\nBhojpuri Movies full 2017 | Superhit Bhojpuri Movies\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiM4MI7k-RGmzpiy6MVgch1G\n\nSubscribe Wam India Bhojpuri Movies for the best of Bhojpuri Movies & Bhojpuri Dubbed Movies Daily Entertainment - https://goo.gl/S3XARA\n\nभोजपुरी सिनेमा आ डब कइल भोजपुरी फिलिम देख के रोज के मन बहलाव खातिर वामइंडिया भोजपुरी मूवीज़ के सदस्य बनीं - https://goo.gl/S3XARA\n \nPlease Like, Share, Comment & Subscribe\nEnjoy And Stay Connected With Us \n \n#HumHainSherDil #BhojpuriDubbedFilms #RaviTeja #Nayanthara  #SouthDubbedFilms",
        "thumbnails": {
          "default": {
            "url": "https://i.ytimg.com/vi/8ChrHwHuwcU/default.jpg",
            "width": 120,
            "height": 90
          },
          "medium": {
            "url": "https://i.ytimg.com/vi/8ChrHwHuwcU/mqdefault.jpg",
            "width": 320,
            "height": 180
          },
          "high": {
            "url": "https://i.ytimg.com/vi/8ChrHwHuwcU/hqdefault.jpg",
            "width": 480,
            "height": 360
          },
          "standard": {
            "url": "https://i.ytimg.com/vi/8ChrHwHuwcU/sddefault.jpg",
            "width": 640,
            "height": 480
          },
          "maxres": {
            "url": "https://i.ytimg.com/vi/8ChrHwHuwcU/maxresdefault.jpg",
            "width": 1280,
            "height": 720
          }
        },
        "channelTitle": "Wamindia Bhojpuri Movies",
        "playlistId": "PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi",
        "position": 15,
        "resourceId": {
          "kind": "youtube#video",
          "videoId": "8ChrHwHuwcU"
        }
      },
      "contentDetails": {
        "videoId": "8ChrHwHuwcU",
        "videoPublishedAt": "2017-12-26T16:30:00.000Z"
      }
    },
    {
      "kind": "youtube#playlistItem",
      "etag": "\"nxOHAKTVB7baOKsQgTtJIyGxcs8/W87_dYbkUFe6T99083wHwQKpcUA\"",
      "id": "UExWUEMtYVVBM1dpTXpWb1dwSUlpUE1rbFZYYmIwakh6aS4yMUQyQTQzMjRDNzMyQTMy",
      "snippet": {
        "publishedAt": "2018-08-18T08:34:02.000Z",
        "channelId": "UCGLMHWF6w8dsLBMCxaXwUbw",
        "title": "Daring IPS | डेयरिंग आईपीएस - सुपरहिट भोजपुरी सिनेमा | Blockbuster Action BHOJPURI DUBBED FILM",
        "description": "नई रिलीज़ भोजपुरी मूवी Full HD- Daring IPS (2018) | Superhit Bhojpuri Movie 2018\n\nशंकर प्रसाद (विजय) एगो कठोर पुलिस अफसर हवन आ ऊ अपना आस-पास के सामाज में से सब बुराई  खतम करे खातिर काम करतारन। उनकर मुठभेड़न में अपना दुश्मन के सीधे मार देबे के तरीका से बैमान राजनेता आ पुलिस के बहुत लोग परेशान रहेला। उनका के खारिज क दिहल जाता आ कई बार एक जगह से दोसरा जगह भेज दिहल जाता, बाकी एह से ऊ आपन काम पूरा कइल नइखन छोड़त। शिल्पा (कैथरीन) एगो वानबे सुंदरता प्रतियोगिता में जीतल बाड़ी आ मिस इंडिया के खिताब जीते के सपना देखतारी। उनकर भेंट बहुत बड़ बैपारी सकलेज के बेटा से होता। ऊ शिल्पा पर हमला करता आ उनका पर एसिड भी फेंक देता। शंकर ए अपराधी की तलाश करे में लागल बाड़न, काहे कि उनका मन में शिल्पा खातिर परेम जाग जाता।  \n\nShankar Prasad (Vijay) is a tough police officer on a mission to eradicate all the social evils around him. His unique style is to kill his enemies out rightly in encounters which irks most of the corrupt politicians and cops. He gets dismissed and transferred several times but does not get deterred in completion of his mission. Shilpa (Catherine) is a wannabe beauty contestant winner who dreams of winning the Miss India title. She comes across with the top business tycoon Saklej's son who assaults her and even makes an acid attack on her. Shankar is on a mission to hunt this criminal even as he develops a love feeling towards her.\n\nMovie Name : Daring IPS\nCast : Avinash, Ragini Dwivedi, Guru Gurudatth.\nDirector :  Shekhar Ramesh Mishra (as M.S. Ramesh)\nProducer: Wide Angle Media Pvt. Ltd.\nLanguage : BHOJPURI\nRunning time: 2 hr 25 mins\nCategory : Action Crime\n\nWatch More Videos of :\n\nWAMINDIA BHOJPURI MOVIES :\n\nBhojpuri Dubbed Movies 2017 - South Indian Dubbed 2017 Full Movie\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi\n\nBhojpuri Movies full 2017 | Superhit Bhojpuri Movies\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiM4MI7k-RGmzpiy6MVgch1G\n\nSubscribe Wam India Bhojpuri Movies for the best of Bhojpuri Movies & Bhojpuri Dubbed Movies Daily Entertainment - https://goo.gl/S3XARA\n\nभोजपुरी सिनेमा आ डब कइल भोजपुरी फिलिम देख के रोज के मन बहलाव खातिर वामइंडिया भोजपुरी मूवीज़ के सदस्य बनीं - https://goo.gl/S3XARA\n \nPlease Like, Share, Comment & Subscribe\nEnjoy And Stay Connected With Us \n\n#DaringIPS #BhojpuriDubbedFilms #Avinash #RaginiDwivedi #SouthDubbedFilms",
        "thumbnails": {
          "default": {
            "url": "https://i.ytimg.com/vi/0EJcmeLQ7fc/default.jpg",
            "width": 120,
            "height": 90
          },
          "medium": {
            "url": "https://i.ytimg.com/vi/0EJcmeLQ7fc/mqdefault.jpg",
            "width": 320,
            "height": 180
          },
          "high": {
            "url": "https://i.ytimg.com/vi/0EJcmeLQ7fc/hqdefault.jpg",
            "width": 480,
            "height": 360
          },
          "standard": {
            "url": "https://i.ytimg.com/vi/0EJcmeLQ7fc/sddefault.jpg",
            "width": 640,
            "height": 480
          },
          "maxres": {
            "url": "https://i.ytimg.com/vi/0EJcmeLQ7fc/maxresdefault.jpg",
            "width": 1280,
            "height": 720
          }
        },
        "channelTitle": "Wamindia Bhojpuri Movies",
        "playlistId": "PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi",
        "position": 16,
        "resourceId": {
          "kind": "youtube#video",
          "videoId": "0EJcmeLQ7fc"
        }
      },
      "contentDetails": {
        "videoId": "0EJcmeLQ7fc",
        "videoPublishedAt": "2018-06-07T15:30:00.000Z"
      }
    },
    {
      "kind": "youtube#playlistItem",
      "etag": "\"nxOHAKTVB7baOKsQgTtJIyGxcs8/auN_Kwvh5EVDmdQuLx0x_dI4O2s\"",
      "id": "UExWUEMtYVVBM1dpTXpWb1dwSUlpUE1rbFZYYmIwakh6aS45RTgxNDRBMzUwRjQ0MDhC",
      "snippet": {
        "publishedAt": "2018-08-18T09:04:02.000Z",
        "channelId": "UCGLMHWF6w8dsLBMCxaXwUbw",
        "title": "Daring Lover | डेयरिंग लवर - सुपरहिट भोजपुरी सिनेमा | Nara Rohit | Hit Comedy Bhojpuri Dubbed Film",
        "description": "Daring Lover (2018) | Full HD Movie | Superhit Bhojpuri Movie 2018 | नारा रोहित | नंदिता\n\nSavitri (Nanditha) is crazy about getting married right from her childhood days. In fact, she was born during their family relative's marriage. With this being her sole aim, she convinces her family to find a good groom for her. Her family decides to get Savitri married to Rishi (Nara Rohit), although both of them are not aware of this decision. While on her way to Shiridi, Savitri meets Rishi, who instantly falls in love with her even though she is not interested. Due to some circumstances, both of them miss the train. During their journey back to catch the train, Rishi tells his family that he is not interested in marrying the girl they fixed as he is in love with someone else now. Later Rishi finds out that Savitri was the one he was going to marry. He explains the mistake he made to savitri's father which he does not agree. Rishi stays in the same village for a month and convince the entire family and wins his love.\nसावित्री (नंदिता) अपना लइकाईं से बियाह करे खातिर पागल रही। असल में, जब उनकर जनम भइल त उनका परिवार के एगो रिश्तेदार के बियाह होत रहे। उनकर बस इहे एगो इच्छा रहे, ऊ अपना परिवार से अपना खातिर एगो बढ़िया दूलहा खोजे के कहतारी। उनकर परिवार ऋषि (नारा रोहित) से सावित्री के बियाह करे के फयसला करता, बाकी ओ दुनों के एकरा बारे में कुछ मालूम ना रहे। सावित्री शिरडी जात रही, रस्ता में उनकर भेंट ऋषि से होता, ऋषि तुरंते उनका से परेम करे लागता बाकी सावित्री के उनका में कवनो दिलचस्पी ना रहे। कुछ कारन से, दुनों आदमी के गाड़ी छूट जाता। दोबारा गाड़ी पकड़े जात में ऋषि अपना परिवार से कहतारन कि उनका ओ लइकी से बियाह करे के मन नइखे जेकरा संगे उनकर बियाह तय भइल बा, काहे कि अब ऊ एगो दोसरा लइकी से परेम करतारन। बाद में ऋषि के पता चलता कि उनकर बियाह सावित्री से होखे जात रहे। ऊ सावित्री के बाबूजी से आपन गलती बतावतारन बाकी सावित्री के बाबूजी ए बात पर राजी नइखन होखत। ऋषि एक महीना ओ गांव में रहतारन आ पूरा परिवार के आपन बात मनवा के आपन परेम जीततारन ।\n\nMovie Name : Daring Lover\nCast :  Ajay, Ravi Babu, Dhanya Balakrishna.\nDirector :   Pavan Sadineni\nProducer: Wide Angle Media Pvt. Ltd.\nLanguage : BHOJPURI\nRunning time: 2 hr 08 mins\nCategory : Comedy, Drama, Family\n\nWatch More Videos of :\n\nWAMINDIA BHOJPURI MOVIES :\n\nBhojpuri Dubbed Movies 2017 - South Indian Dubbed 2017 Full Movie\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi\n\nBhojpuri Movies full 2017 | Superhit Bhojpuri Movies\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiM4MI7k-RGmzpiy6MVgch1G\n\nSubscribe Wam India Bhojpuri Movies for the best of Bhojpuri Movies & Bhojpuri Dubbed Movies Daily Entertainment - https://goo.gl/S3XARA\n\nभोजपुरी सिनेमा आ डब कइल भोजपुरी फिलिम देख के रोज के मन बहलाव खातिर वामइंडिया भोजपुरी मूवीज़ के सदस्य बनीं - https://goo.gl/S3XARA\n \nPlease Like, Share, Comment & Subscribe\nEnjoy And Stay Connected With Us \n\n#DaringLover #BhojpuriDubbedFilms #Ajay #RaviBabu #DhanyaBalakrishna #SouthDubbedFilms",
        "thumbnails": {
          "default": {
            "url": "https://i.ytimg.com/vi/SPS46JItnfI/default.jpg",
            "width": 120,
            "height": 90
          },
          "medium": {
            "url": "https://i.ytimg.com/vi/SPS46JItnfI/mqdefault.jpg",
            "width": 320,
            "height": 180
          },
          "high": {
            "url": "https://i.ytimg.com/vi/SPS46JItnfI/hqdefault.jpg",
            "width": 480,
            "height": 360
          },
          "standard": {
            "url": "https://i.ytimg.com/vi/SPS46JItnfI/sddefault.jpg",
            "width": 640,
            "height": 480
          },
          "maxres": {
            "url": "https://i.ytimg.com/vi/SPS46JItnfI/maxresdefault.jpg",
            "width": 1280,
            "height": 720
          }
        },
        "channelTitle": "Wamindia Bhojpuri Movies",
        "playlistId": "PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi",
        "position": 17,
        "resourceId": {
          "kind": "youtube#video",
          "videoId": "SPS46JItnfI"
        }
      },
      "contentDetails": {
        "videoId": "SPS46JItnfI",
        "videoPublishedAt": "2018-05-28T16:30:02.000Z"
      }
    },
    {
      "kind": "youtube#playlistItem",
      "etag": "\"nxOHAKTVB7baOKsQgTtJIyGxcs8/njLmW0ZW8fdUGFWn-qhGsZoarTs\"",
      "id": "UExWUEMtYVVBM1dpTXpWb1dwSUlpUE1rbFZYYmIwakh6aS5GM0Q3M0MzMzY5NTJFNTdE",
      "snippet": {
        "publishedAt": "2018-08-18T10:33:15.000Z",
        "channelId": "UCGLMHWF6w8dsLBMCxaXwUbw",
        "title": "Hum Hain Sher Dil | हम हईं शेरदिल - सुपरहिट भोजपुरी फिलिम | Latest Action Bhojpuri Movie | Ravi Teja",
        "description": "एचएमटीवी में काम करे वाला, पवन/अंजनेयुलू जरे हैदराबाद में रहेलन, आ हरदम अपना बाबूजी आ माई के खोज-खबर लेत रहेलन, उनकर बाबूजी नोकरी से छुट्टी पा लेले बाड़न। उनकर मालिक सुदर्शन बाबू एगो  रचनात्मक सलाहकार, प्रभाकर गरू के काम पर राखतारन। उनका टीवी चैनल में कई गो बदलाव भइल बा, आ ऊ बहुत लोग से साक्षात्कार लेतारन। ऊ एयरटेल में काम करे वाली अंजली से मिलतारन आ दुनों में परेम हो जाता। बैमान राजनेतन के जांच करत में उनका कुछ सबूत मिलता, आ ऊ बादा नांव के गुंडा के गिरोह में शामिल होखे के फयसला करतारन। ऊ अभी सबूत इकट्ठा करे में लागल बाड़न, एही बीच उनका पता चलता कि गुंडा एगो बस में आग लगा देले रहन स, जवना में उनकर माई-बाबूजी आ अवरु बहुत लोग मर गइल, उनकर दुनिया तबाह हो जाता। ऊ ई पता लगावे खातिर निकलतारन कि ओ लोग के हत्या के पीछे के रहे – उनका ई मालुम नइखे कि उनको जान पर खतरा बा।\n\nनयनतारा 2003 में मलयालम फिल्म मानसिनकरकर में जयराम के संगे अभिनय कइल शुरु कइली। ऊ तमिल सिनेमा अय्या (2005) और तेलुगू लक्ष्मी (2006) में शुरुआत कइली। दुनों फिलिम सफल रहे। एकरा बाद उनकर कई गो व्यावसायिक रूप से सफल तमिल आ तेलुगू फिलिम आइल जइसे कि चंद्रमुखी (2005), दुबई सेनू (2007), तुलसी (2007), बिल्ला (2007), यारादी नी मोहिनी (2008), आधवन (200 9), एडहर्स (2010), सिम्हा (2010), बॉस एनजीरा भास्करन (2010), श्री राम राज्यम (2011), राजा रानी (2013), अरामबम (2013), थानी ओरुवन (2015), माया (2015), ननुम राउडी धाहान (2015), बाबू बंगाराम (2016) और इरु मुगन (2016)।\n\nEmployed with HMTV, Pavan / Anjaneyulu lives in Hyderabad and is in constant touch with his retired father, Krishnamurthy, and mother. His boss, Sudarshan Babu, hires a Creative Consultant, Prabhakar Garu, their TV channel undergoes a number of changes, and he gets to interview various people. He meets with Anjali, an employee with Airtel, and both dramatically fall in love. While investigating corrupt politicians, he comes across evidence and decides to join the gang of a gangster named Bada . Still involved in gathering evidence, his world will come crashing around him when he will be told that his parents and many others have been killed after their bus was torched by hooligans. He sets out to also trace who was responsible behind their killing - not knowing that his life is also in danger.\n\nNayanthara made her acting debut in the 2003 Malayalam film Manassinakkare with Jayaram. She made her debut in Tamil cinema with Ayya (2005) and Telugu with Lakshmi (2006). Both were successful. After this she had numerous commercially successful Tamil and Telugu films like Chandramukhi (2005), Dubai Seenu (2007), Tulasi (2007), Billa (2007), Yaaradi Nee Mohini (2008), Aadhavan (2009), Adhurs (2010), Simha (2010), Boss Engira Bhaskaran (2010), Sri Rama Rajyam (2011), Raja Rani (2013), Arrambam (2013), Thani Oruvan (2015), Maya (2015), Naanum Rowdy Dhaan (2015), Babu Bangaram (2016) and Iru Mugan (2016). \n\n\nMovie Name : Hum Hain Sher Dil\nActors:   Ravi Teja, Nayanthara, Srinivasa Rao Kota\nDirector:  Parasuram (as Parasuram)\nProducer: Wide Angle Media Pvt. Ltd.\nLanguage: BHOJPURI\nRunning time: 2 hr 24 mins\nCategory : Action, Crime, Drama\n\nWatch More Videos of :\n\nWAMINDIA BHOJPURI MOVIES :\n\nBhojpuri Dubbed Movies 2017 - South Indian Dubbed 2017 Full Movie\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi\n\nBhojpuri Movies full 2017 | Superhit Bhojpuri Movies\nhttps://www.youtube.com/playlist?list=PLVPC-aUA3WiM4MI7k-RGmzpiy6MVgch1G\n\nSubscribe Wam India Bhojpuri Movies for the best of Bhojpuri Movies & Bhojpuri Dubbed Movies Daily Entertainment - https://goo.gl/S3XARA\n\nभोजपुरी सिनेमा आ डब कइल भोजपुरी फिलिम देख के रोज के मन बहलाव खातिर वामइंडिया भोजपुरी मूवीज़ के सदस्य बनीं - https://goo.gl/S3XARA\n \nPlease Like, Share, Comment & Subscribe\nEnjoy And Stay Connected With Us \n \n#HumHainSherDil #BhojpuriDubbedFilms #RaviTeja #Nayanthara  #SouthDubbedFilms",
        "thumbnails": {
          "default": {
            "url": "https://i.ytimg.com/vi/RNhqaZCgYAg/default.jpg",
            "width": 120,
            "height": 90
          },
          "medium": {
            "url": "https://i.ytimg.com/vi/RNhqaZCgYAg/mqdefault.jpg",
            "width": 320,
            "height": 180
          },
          "high": {
            "url": "https://i.ytimg.com/vi/RNhqaZCgYAg/hqdefault.jpg",
            "width": 480,
            "height": 360
          },
          "standard": {
            "url": "https://i.ytimg.com/vi/RNhqaZCgYAg/sddefault.jpg",
            "width": 640,
            "height": 480
          },
          "maxres": {
            "url": "https://i.ytimg.com/vi/RNhqaZCgYAg/maxresdefault.jpg",
            "width": 1280,
            "height": 720
          }
        },
        "channelTitle": "Wamindia Bhojpuri Movies",
        "playlistId": "PLVPC-aUA3WiMzVoWpIIiPMklVXbb0jHzi",
        "position": 20,
        "resourceId": {
          "kind": "youtube#video",
          "videoId": "RNhqaZCgYAg"
        }
      },
      "contentDetails": {
        "videoId": "RNhqaZCgYAg",
        "videoPublishedAt": "2018-02-20T08:00:02.000Z"
      }
    }
  ]
}
