आनन्द ने गद्देदार कुर्सी पर बैठकर सिगार जलाते हुए कहा-आज विशम्भर ने कैसी हिमाकत की! इम्तहान करीब है और आप आज वालण्टियर बन बैठे। कहीं पकड़ गये, तो इम्तहान से हाथ धोएँगे। मेरा तो खयाल है कि वजीफ़ा भी बन्द हो जाएगा।
सामने दूसरे बेंच पर रूपमणि बैठी एक अखबार पढ़ रही थी। उसकी आँखें अखबार की तरफ थीं; पर कान आनन्द की तरफ लगे हुए थे। बोली-यह तो बुरा हुआ। तुमने समझाया नहीं? आनन्द ने मुँह बनाकर कहा-जब कोई अपने को दूसरा गाँधी समझने लगे, तो उसे समझाना मुश्किल हो जाता है। वह उलटे मुझे समझाने लगता है।
रूपमणि ने अखबार को समेटकर बालों को सँभालते हुए कहा-तुमने मुझे भी नहीं बताया, शायद मैं उसे रोक सकती।
आनन्द ने कुछ चिढक़र कहा-तो अभी क्या हुआ, अभी तो शायद काँग्रेस आफिस ही में हो। जाकर रोक लो।
आनन्द और विशम्भर दोनों ही यूनिवर्सिटी के विद्यार्थी थे। आनन्द के हिस्से में लक्ष्मी भी पड़ी थी, सरस्वती भी; विशम्भर फूटी तकदीर लेकर आया था। प्रोफेसरों ने दया करके एक छोटा-सा वजीफा दे दिया था। बस, यही उसकी जीविका थी। रूपमणि भी साल भर पहले उन्हीं के समकक्ष थी; पर इस साल उसने कालेज छोड़ दिया था। स्वास्थ्य कुछ बिगड़ गया था। दोनों युवक कभी-कभी उससे मिलने आते रहते थे। आनन्द आता था। उसका हृदय लेने के लिए, विशम्भर आता था यों ही। जी पढ़ने में न लगता या घबड़ाता, तो उसके पास आ बैठता था। शायद उससे अपनी विपत्ति-कथा कहकर उसका चित्त कुछ शान्त हो जाता था। आनन्द के सामने कुछ बोलने की उसकी हिम्मत न पड़ती थी। आनन्द के पास उसके लिए सहानुभूति का एक शब्द भी न था। वह उसे फटकारता था; ज़लील करता था और बेवकूफ बनाता था। विशम्भर में उससे बहस करने की सामथ्र्य न थी। सूर्य के सामने दीपक की हस्ती ही क्या? आनन्द का उस पर मानसिक आधिपत्य था। जीवन में पहली बार उसने उस आधिपत्य को अस्वीकार किया था। और उसी की शिकायत लेकर आनन्द रूपमणि के पास आया था। महीनों विशम्भर ने आनन्द के तर्क पर अपने भीतर के आग्रह को ढाला; पर तर्क से परास्त होकर भी उसका हृदय विद्रोह करता रहा। बेशक उसका यह साल खराब हो जाएगा। सम्भव है, छात्र-जीवन ही का अन्त हो जाए, फिर इस १४-१५ वर्षों की मेहनत पर पानी फिर जाएगा न खुदा ही मिलेगा, न सनम का विसाल ही नसीब होगा। आग में कूदने से क्या फायदा। यूनिवर्सिटी में रहकर भी तो बहुत कुछ देश का काम किया जा सकता है। आनन्द महीने में कुछ-न-कुछ चन्दा जमा करा देता है, दूसरे छात्रों से स्वदेशी की प्रतिज्ञा करा ही लेता है। विशम्भर को भी आनन्द ने यही सलाह दी। इस तर्क ने उसकी बुद्धि को तो जीत लिया, पर उसके मन को न जीत सका। आज जब आनन्द कालेज गया तो विशम्भर ने स्वराज्य-भवन की राह ली। आनन्द कालेज से लौटा तो उसे अपनी मेज पर विशम्भर का पत्र मिला। लिखा था-
प्रिय आनन्द,
मैं जानता हूँ कि मैं जो कुछ करने जा रहा हूँ वह मेरे लिए हितकर नहीं है; पर न जाने कौन-सी शक्ति मुझे खींचे लिये जा रही है। मैं जाना नहीं चाहता, पर जाता हूँ, उसी तरह जैसे आदमी मरना नहीं चाहता, पर मरता है; रोना नहीं चाहता, पर रोता है। जब सभी लोग, जिन पर हमारी भक्ति है, ओखली में अपना सिर डाल चुके थे, तो मेरे लिए भी अब कोई दूसरा मार्ग नहीं है। मैं अब और अपनी आत्मा को धोखा नहीं दे सकता। यह इज्जत का सवाल है, और इज्जत किसी तरह का समझौता (compromise) नहीं कर सकती।
तुम्हारा-'विशम्भर'
ख़त पढक़र आनन्द के जी में आया, कि विशम्भर को समझाकर लौटा लाये; पर उसकी हिमाक़त पर गुस्सा आया और उसी तैश में वह रूपमणि के पास जा पहुँचा। अगर रूपमणि उसकी खुशामद करके कहती-जाकर उसे लौटा लाओ, तो शायद वह चला जाता, पर उसका यह कहना कि मैं उसे रोक लेती, उसके लिए असह्य था। उसके जवाब में रोष था, रुखाई थी और शायद कुछ हसद भी था।
रूपमणि ने गर्व से उसकी ओर देखा और बोली-अच्छी बात है, मैं जाती हूँ।
एक क्षण के बाद उसने डरते-डरते पूछा-तुम क्यों नहीं चलते?
<-ADS->
फिर वही गलती। अगर रूपमणि उसकी खुशामद करके कहती तो आनन्द जरूर उसके साथ चला जाता, पर उसके प्रश्न में पहले ही यह भाव छिपा था, कि आनन्द जाना नहीं चाहता। अभिमानी आनन्द इस तरह नहीं जा सकता। उसने उदासीन भाव से कहा-मेरा जाना व्यर्थ है। तुम्हारी बातों का ज्यादा असर होगा। मेरी मेज पर यह ख़त छोड़ गया था। जब वह आत्मा और कर्तव्य और आदर्श की बड़ी-बड़ी बातें सोच रहा है और अपने को भी कोई ऊँचे दरजे का आदमी समझ रहा है, तो मेरा उस पर कोई असर न होगा।
उसने जेब से पत्र निकालकर रूपमणि के सामने रख दिया। इन शब्दों में जो संकेत और व्यंग्य था, उसने एक क्षण तक रूपमणि को उसकी तरफ देखने न दिया। आनन्द के इस निर्दय प्रहार ने उसे आहत-सा कर दिया था; पर एक ही क्षण में विद्रोह की एक चिनगारी-सी उसके अन्दर जा घुसी। उसने स्वच्छन्द भाव से पत्र को लेकर पढ़ा। पढ़ा सिर्फ आनन्द के प्रहार का जवाब देने के लिए; पर पढ़ते-पढ़ते उसका चेहरा तेज से कठोर हो गया, गरदन तन गयी, आँखों में उत्सर्ग की लाली आ गयी।
उसने मेज पर पत्र रखकर कहा-नहीं, अब मेरा जाना भी व्यर्थ है।
आनन्द ने अपनी विजय पर फूलकर कहा-मैंने तो तुमसे पहले ही कह दिया, इस वक्त उसके सिर पर भूत सवार है, उस पर किसी के समझाने का असर न होगा। जब साल भर जेल में चक्की पीस लेंगे और वहाँ तपेदिक लेकर निकलेंगे, या पुलिस के डण्डों से सिर और हाथ-पाँव तुड़वा लेंगे, तो बुद्धि ठिकाने आवेगी। अभी तो जयजयकार और तालियों के स्वप्न देख रहे होंगे।
रूपमणि सामने आकाश की ओर देख रही थी। नीले आकाश में एक छायाचित्र-सा नजर आ रहा था-दुर्बल, सूखा हुआ नग्न शरीर, घुटनों तक धोती, चिकना सिर, पोपला मुँह, तप, त्याग और सत्य की सजीव मूर्ति।
आनन्द ने फिर कहा-अगर मुझे मालूम हो, कि मेरे रक्त से देश का उद्धार हो जाएगा, तो मैं आज उसे देने को तैयार हूँ; लेकिन मेरे जैसे सौ-पचास आदमी निकल ही आएँ, तो क्या होगा? प्राण देने के सिवा और तो कोई प्रत्यक्ष फल नहीं दीखता।
रूपमणि अब भी वही छायाचित्र देख रही थी। वही छाया मुस्करा रही थी, सरल मनोहर मुस्कान, जिसने विश्व को जीत लिया है।
आनन्द फिर बोला-जिन महाशयों को परीक्षा का भूत सताया करता है, उन्हें देश का उद्धार करने की सूझती है। पूछिए, आप अपना उद्धार तो कर ही नहीं सकते, देश का क्या उद्धार कीजिएगा? इधर फेल होने से उधर के डण्डे फिर भी हलके हैं।
रूपमणि की आँखें आकाश की ओर थीं। छायाचित्र कठोर हो गया था।
आनन्द ने जैसे चौंककर कहा-हाँ, आज बड़ी मजेदार फिल्म है। चलती हो? पहले शो में लौट आएँ।
रूपमणि ने जैसे आकाश से नीचे उतरकर कहा-नहीं, मेरा जी नहीं चाहता।
आनन्द ने धीरे से उसका हाथ पकडक़र कहा-तबीयत तो अच्छी है? रूपमणि ने हाथ छुड़ाने की चेष्टा न की। बोली-हाँ, तबीयत में हुआ क्या है?
'तो चलती क्यों नहीं?'
'आज जी नहीं चाहता।'
'तो फिर मैं भी न जाऊँगा।'
'बहुत ही उत्तम, टिकट के रुपये काँग्रेस को दे दो।'
'यह तो टेढ़ी शर्त है; लेकिन मंजूर!'
'कल रसीद मुझे दिखा देना।'
'तुम्हें मुझ पर इतना विश्वास नहीं?'
आनन्द होस्टल चला। जरा देर बाद रूपमणि स्वराज्य-भवन की ओर चली।
<-ADS->
रूपमणि स्वराज्य-भवन पहुँची, तो स्वयंसेवकों का एक दल विलायती कपड़े के गोदामों को पिकेट करने जा रहा था। विशम्भर दल में न था।
दूसरा दल शराब की दूकानों पर जाने को तैयार खड़ा था। विशम्भर इसमें भी न था।
रूपमणि ने मन्त्री के पास आकर कहा-आप बता सकते हैं, विशम्भर नाथ कहाँ हैं?
मन्त्री ने पूछा-वही, जो आज भरती हुए हैं?
'जी हाँ, वही।'
'बड़ा दिलेर आदमी है। देहातों को तैयार करने का काम लिया है। स्टेशन पहुँच गया होगा। सात बजे की गाड़ी से जा रहा है।'
'तो अभी स्टेशन पर होंगे।'
मन्त्री ने घड़ी पर नजर डालकर जवाब दिया-हाँ, अभी तो शायद स्टेशन पर मिल जाएँ।
रूपमणि ने बाहर निकलकर साइकिल तेज की। स्टेशन पर पहुँची, तो देखा, विशम्भर प्लेटफार्म पर खड़ा है।
रूपमणि को देखते ही लपककर उसके पास आया और बोला-तुम यहाँ कैसे आयी। आज आनन्द से तुम्हारी मुलाकात हुई थी?
रूपमणि ने उसे सिर से पाँव तक देखकर कहा-यह तुमने क्या सूरत बना रखी है? क्या पाँव में जूता पहनना भी देशद्रोह है?
विशम्भर ने डरते-डरते पूछा-आनन्द बाबू ने तुमसे कुछ कहा नहीं?
रूपमणि ने स्वर को कठोर बनाकर कहा-जी हाँ, कहा। तुम्हें यह क्या सूझी? दो साल से कम के लिए न जाओगे!
विशम्भर का मुँह गिर गया। बोला-जब यह जानती हो, तो क्या तुम्हारे पास मेरी हिम्मत बाँधने के लिए दो शब्द नहीं हैं?
रूपमणि का हृदय मसोस उठा; मगर बाहरी उपेक्षा को न त्याग सकी। बोली-तुम मुझे दुश्मन समझते हो, या दोस्त।
विशम्भर ने आँखों में आँसू भरकर कहा-तुम ऐसा प्रश्न क्यों करती हो रूपमणि? इसका जवाब मेरे मुँह से न सुनकर भी क्या तुम नहीं समझ सकतीं?
रूपमणि-तो मैं कहती हूँ, तुम मत जाओ।
विशम्भर-यह दोस्त की सलाह नहीं है रूपमणि! मुझे विश्वास है, तुम हृदय से यह नहीं कह रही हो। मेरे प्राणों का क्या मूल्य है, जरा यह सोचो। एम०ए० होकर भी सौ रुपये की नौकरी। बहुत बढ़ा तो तीन-चार सौ तक जाऊँगा। इसके बदले यहाँ क्या मिलेगा, जानती हो? सम्पूर्ण देश का स्वराज्य। इतने महान् हेतु के लिए मर जाना भी उस जिन्दगी से कहीं बढक़र है। अब जाओ, गाड़ी आ रही है। आनन्द बाबू से कहना, मुझसे नाराज न हों।
रूपमणि ने आज तक इस मन्दबुद्धि युवक पर दया की थी। इस समय उसकी श्रद्धा का पात्र बन गया। त्याग में हृदय को खींचने की जो शक्ति है, उसने रूपमणि को इतने वेग से खींचा कि परिस्थितियों का अन्तर मिट-सा गया। विशम्भर में जितने दोष थे, वे सभी अलंकार बन-बनकर चमक उठे। उसके हृदय की विशालता में वह किसी पक्षी की भाँति उड़-उडक़र आश्रय खोजने लगी।
रूपमणि ने उसकी ओर आतुर नेत्रों से देखकर कहा-मुझे भी अपने साथ लेते चलो।
विशम्भर पर जैसे घड़ों का नशा चढ़ गया।
'तुमको? आनन्द बाबू मुझे जिन्दा न छोड़ेंगे!'
'मैं आनन्द के हाथों बिकी नहीं हूँ!'
'आनन्द तो तुम्हारे हाथों बिके हुए हैं?'
रूपमणि ने विद्रोह भरी आँखों से उसकी ओर देखा, पर कुछ बोली नहीं। परिस्थितियाँ उसे इस समय बाधाओं-सी मालूम हो रही थीं। वह भी विशम्भर की भाँति स्वछन्द क्यों न हुई? सम्पन्न माँ-बाप की अकेली लडक़ी, भोग-विलास में पली हुई, इस समय अपने को कैदी समझ रही थी। उसकी आत्मा उन बन्धनों को तोड़ डालने के लिए जोर लगाने लगी।
गाड़ी आ गयी। मुसाफिर चढऩे-उतरने लगे। रूपमणि ने सजल नेत्रों से कहा-तुम मुझे नहीं ले चलोगे?
विशम्भर ने दृढ़ता से कहा-नहीं।
'क्यों?'
'मैं इसका जवाब नहीं देना चाहता!'
'क्या तुम समझते हो, मैं इतनी विलासासक्त हूँ कि मैं देहात में रह नहीं सकती?'
विशम्भर लज्जित हो गया। यह भी एक बड़ा कारण था, पर उसने इनकार किया-नहीं, यह बात नहीं।
'फिर क्या बात है? क्या यह भय है, पिताजी मुझे त्याग देंगे?'
'अगर यह भय हो तो क्या वह विचार करने योग्य नहीं?'
'मैं उनकी तृण बराबर परवा नहीं करती।'
विशम्भर ने देखा, रूपमणि के चाँद-से मुख पर गर्वमय संकल्प का आभास था। वह उस संकल्प के सामने जैसे काँप उठा। बोला-मेरी यह याचना स्वीकर करो, रूपमणि, मैं तुमसे विनती करता हूँ।
रूपमणि सोचती रही।
विशम्भर ने फिर कहा-मेरी खातिर तुम्हें यह विचार छोडऩा पड़ेगा।
रूपमणि ने सिर झुकाकर कहा-अगर तुम्हारा यह आदेश है, तो मैं मानूँगी विशम्भर! तुम दिल से समझते हो, मैं क्षणिक आवेश में आकर इस समय अपने भविष्य को गारत करने जा रही हूँ। मैं तुम्हें दिखा दूँगी, यह मेरा क्षणिक आवेश नहीं है, दृढ़ संकल्प है। जाओ; मगर मेरी इतनी बात मानना कि कानून के पंजे में उसी वक्त आना, जब आत्माभिमान या सिद्धान्त पर चोट लगती हो। मैं ईश्वर से तुम्हारे लिए प्रार्थना करती रहूँगी।
गाड़ी ने सीटी दी। विशम्भर अन्दर जा बैठा। गाड़ी चली, रूपमणि मानो विश्व की सम्पत्ति अंचल में लिये खड़ी रही।
<-ADS->
रूपमणि के पास विशम्भर का एक पुराना रद्दी-सा फोटो आल्मारी के एक कोने में पड़ा हुआ था। आज स्टेशन से आकर उसने उसे निकाला और उसे एक मखमली फ्रेम में लगाकर मेज पर रख दिया। आनन्द का फोटो वहाँ से हटा दिया गया।
विशम्भर ने छुट्टियों में उसे दो-चार पत्र लिखे थे। रूपमणि ने उन्हें पढक़र एक किनारे डाल दिये थे। आज उसने उन पत्रों को निकाला और उन्हें दोबारा पढ़ा। उन पत्रों में आज कितना रस था। वह बड़ी हिफाजत से राइटिंग-बाक्स में बन्दकर दिये गये।
दूसरे दिन समाचारपत्र आया तो रूपमणि उस पर टूट पड़ी। विशम्भर का नाम देखकर वह गर्व से फूल उठी।
दिन में एक बार स्वराज्य-भवन जाना उनका नियम हो गया। ज़लसों में भी बराबर शरीक होती, विलास की चीजें एक-एक करके सब फेंक दी गयीं। रेशमी साडिय़ों की जगह गाढ़े की साडिय़ाँ आयीं। चरखा भी आया। वह घण्टों बैठी सूत काता करती। उसका सूत दिन-दिन बारीक होता जाता था। इसी सूत से वह विशम्भर के कुरते बनवाएगी।
इन दिनों परीक्षा की तैयारियाँ थीं। आनन्द को सिर उठाने की फुरसत न मिलती। दो-एक बार वह रूपमणि के पास आया; पर ज्यादा देर बैठा नहीं शायद रूपमणि की शिथिलता ने उसे ज्यादा बैठने ही न दिया।
एक महीना बीत गया।
एक दिन शाम आनन्द आया। रूपमणि स्वराज्य-भवन जाने को तैयार थी। आनन्द ने भवें सिकोडक़र कहा-तुमसे तो अब बातें भी मुश्किल हैं।
रूपमणि ने कुर्सी पर बैठकर कहा-तुम्हें भी तो किताबों से छुट्टी नहीं मिलती। आज की कुछ ताजी खबर नहीं मिली। स्वराज्य-भवन में रोज-रोज का हाल मालूम हो जाता है।
आनन्द ने दार्शनिक उदासीनता से कहा-विशम्भर ने तो सुना, देहातों में खूब शोरगुल मचा रखा है। जो काम उसके लायक था, वह मिल गया। यहाँ उसकी जबान बन्द रहती थी। वहाँ देहातियों में खूब गरजता होगा; मगर आदमी दिलेर है।
रूपमणि ने उसकी ओर ऐसी आँखों से देखा; जो कह रही थीं; तुम्हारे लिए यह चर्चा अनधिकार चेष्टा है, और बोली-आदमी में अगर यह गुण है तो फिर उसके सारे अवगुण मिट जाते हैं। तुम्हें काँग्रेस बुलेटिन पढ़ने की क्यों फुरसत मिलती होगी। विशम्भर ने देहातों में ऐसी जागृति फैला दी है कि विलायती का एक सूत भी नहीं बिकने पाता और न नशे की दूकानों पर कोई जाता है। और मजा यह है कि पिकेटिंग करने की जरूरत नहीं पड़ती। अब तो पंचायतें खोल रहे हैं।
आनन्द ने उपेक्षा भाव से कहा-तो समझ लो, अब उनके चलने के दिन भी आ गये हैं।
रूपमणि ने जोश से कहा-इतना करके जाना बहुत सस्ता नहीं है। कल तो किसानों का एक बहुत बड़ा जलसा होने वाला था। पूरे परगने के लोग जमा हुए होंगे। सुना है, आजकल देहातों से कोई मुकदमा ही नहीं आता। वकीलों की नानी मरी जा रही है।
आनन्द ने कड़वेपन से कहा-यही तो स्वराज्य का मजा है कि जमींदार, वकील और व्यापारी सब मरें। बस, केवल मजदूर और किसान रह जाएँ।
रूपमणि ने समझ लिया, आज आनन्द तुलकर आया है। उसने भी जैसे आस्तीन चढ़ाते हुए कहा-तो तुम क्या चाहते हो कि जमींदार और वकील और व्यापारी गरीबों को चूस-चूसकर मोटे होते जाएँ और जिन सामाजिक व्यवस्थाओं में ऐसा महान् अन्याय हो रहा है, उनके खिलाफ जबान तक न खोली जाए? तुम तो समाजशास्त्र के पण्डित हो। क्या किसी अर्थ में यह व्यवस्था आदर्श कही जा सकती है? सभ्यता के तीन मुख्य सिद्धान्तों का ऐसी दशा में किसी न्यूनतम मात्रा में भी व्यवहार हो सकता है?
आनन्द ने गर्म होकर कहा-शिक्षा और सम्पत्ति का प्रभुत्व हमेशा रहा है और हमेशा रहेगा। हाँ, उसका रूप भले ही बदल जाए।
रूपमणि ने आवेश से कहा-अगर स्वराज्य आने पर भी सम्पत्ति का यही प्रभुत्व रहे और पढ़ा-लिखा समाज यों ही स्वार्थान्ध बना रहे, तो मैं कहूँगी, ऐसे स्वराज्य का न आना ही अच्छा। अंग्रेजी महाजनों की धनलोलुपता और शिक्षितों का स्वहित ही आज हमें पीसे डाल रहा है। जिन बुराइयों को दूर करने के लिए आज हम प्राणों को हथेली पर लिये हुए हैं, उन्हीं बुराइयों को क्या प्रजा इसलिए सिर चढ़ाएगी कि वे विदेशी नहीं, स्वदेशी हैं? कम-से-कम मेरे लिए तो स्वराज्य का यह अर्थ नहीं है कि जॉन की जगह गोविन्द बैठ जाएँ। मैं समाज की ऐसी व्यवस्था देखना चाहती हूँ, जहाँ कम-से-कम विषमता को आश्रय न मिल सके।
आनन्द-यह तुम्हारी निज की कल्पना होगी।
रूपमणि-तुमने अभी इस आन्दोलन का साहित्य पढ़ा ही नहीं।
आनन्द-न पढ़ा है, न पढऩा चाहता हूँ।
रूपमणि-इससे राष्ट्र की कोई बड़ी हानि न होगी।
आनन्द-तुम तो जैसे वह रही ही नहीं। बिलकुल काया-पलट हो गयी।
सहसा डाकिए ने काँग्रेस बुलेटिन लाकर मेज पर रख दिया। रूपमणि ने अधीर होकर उसे खोला। पहले शीर्षक पर नजर पड़ते ही उसकी आँखों में जैसे नशा छा गया। अज्ञात रूप से गर्दन तन गयी और चेहरा एक अलौकिक तेज से दमक उठा।
उसने आवेश में खड़ी होकर कहा-विशम्भर पकड़ लिए गये और दो साल की सजा हो गयी।
आनन्द ने विरक्त मन से पूछा-किस मुआमले में सजा हुई?
रूपमणि ने विशम्भर के फोटो को अभिमान की आँखों से देखकर कहा-रानीगंज में किसानों की विराट् सभा थी। वहीं पकड़ा है।
आनन्द-मैंने तो पहले ही कहा था, दो साल के लिए जाएँगे। जिन्दगी खराब कर डाली।
रूपमणि ने फटकार बतायी-क्या डिग्री ले लेने से ही आदमी का जीवन सफल हो जाता है? सारा ज्ञान, सारा अनुभव पुस्तकों ही में भरा हुआ है। मैं समझती हूँ, संसार और मानवी चरित्र का जितना अनुभव विशम्भर को दो सालों में हो जाएगा, उतना दर्शन और कानून की पोथियों से तुम्हें दो सौ वर्षों में भी न होगा। अगर शिक्षा का उद्देश्य चरित्रबल मानो, तो राष्ट्र-संग्राम में मनोबल के जितने साधन हैं, पेट के संग्राम में कभी हो ही नहीं सकते। तुम यह कह सकते हो कि हमारे लिए पेट की चिन्ता ही बहुत है, हमसे और कुछ हो ही नहीं सकता, हममें न उतना साहस है, न बल है, न धैर्य है, न संगठन, तो मैं मान जाऊँगी; लेकिन जातिहित के लिए प्राण देने वालों को बेवकूफ बनाना मुझसे नहीं सहा जा सकता। विशम्भर के इशारे पर आज लाखों आदमी सीना खोलकर खड़े हो जाएँगे। तुममें है जनता के सामने खड़े होने का हौसला? जिन लोगों ने तुम्हें पैरों के नीचे कुचल रखा है, जो तुम्हें कुत्तों से भी नीचे समझते हैं, उन्हीं की गुलामी करने के लिए तुम डिग्रियों पर जान दे रहे हो। तुम इसे अपने लिए गौरव की बात समझो, मैं नहीं समझती।
आनन्द तिलमिला उठा। बोला-तुम तो पक्की क्रान्तिकारिणी हो गयीं इस वक्त।
रूपमणि ने उसी आवेश में कहा-अगर सच्ची-खरी बातों में तुम्हें क्रान्ति की गन्ध मिले, तो मेरा दोष नहीं।
'आज विशम्भर को बधाई देने के लिए जलसा जरूर होगा। क्या तुम उसमें जाओगी?'
रूपमणि ने उग्रभाव से कहा-जरूर जाऊँगी, बोलूँगी भी, और कल रानीगंज भी चली जाऊँगी। विशम्भर ने जो दीपक जलाया है, वह मेरे जीते-जी बुझने न पाएगा।
आनन्द ने डूबते हुए आदमी की तरह तिनके का सहारा लिया-अपनी अम्माँ और दादा से पूछ लिया है?
'पूछ लूँगी!'
और वह तुम्हें अनुमति भी दे देंगे?'
सिद्धान्त के विषय में अपनी आत्मा का आदेश सर्वोपरि होता है।'
'अच्छा, यह नयी बात मालूम हुई।'
यह कहता हुआ आनन्द उठ खड़ा हुआ और बिना हाथ मिलाये कमरे के बाहर निकल गया। उसके पैर इस तरह लडख़ड़ा रहे थे, कि अब गिरा, अब गिरा।



///////////////End////////////////
