पिछले कई महीनों से सलोनी के बैंक के कई काम रुके पड़े थे. अक्सर बैंक जाने की सोचती मगर कुछ न कुछ काम निकल आता और... ऑफ़िस की आज छुट्टी थी तो सोचा यही काम निपटा लिया जाए, वैसे भी बैंक के सभी काम अनमोल ही संभालते हैं. घर का काम फटाफट निपटा सलोनी बैंक पहुंची. बैंक में काफ़ी भीड़-भाड़ थी. सलोनी भीड़ देख समझ गई आराम से एक-डेढ़ घंटा तो लग ही जाएगा. कोई बात नहीं बेटा अब आ गए हैं तो काम निपटा कर ही जाएंगे. एक लाइन में कुछ लोग ही खड़े थे. सलोनी ने सोचा पहले यही किया जाए, तब तक बाक़ी लाइन में भीड़ कम हो जाएगी. सलोनी भी लाइन में लग गई. सलोनी इंतज़ार कर रही थी अपना नंबर आने के लिए. तभी एक चुलबुली प्रवृत्ति वाली अधेड़ महिला सलोनी के आगे आ कर खड़ी हो गई. सलोनी कुछ कहती, मगर उसके मन ने कहा कोई बात नहीं. उम्र में काफ़ी बड़ी हैं जाने दो. अगर पांच मिनट ज़्यादा लग भी गए तो क्या? हो सकता है पहले से ही इस लाइन में हों. शायद कुछ अधूरा रह गया होगा और अपने आगे खड़े आदमी से बोलकर गई हों. ख़ैर...
अधेड़ महिला हाथ में सभी काग़ज़ात लिए खड़ी थी. उसके हाथों में एक मूवमेंट-सी चल रही थी. जिस प्रकार बच्चों में अपने पसंद की चीज़ पाने की ललक और उतावलापन होता है, वैसे ही वह भी कुछ उतावलापन लिए हुए थी.
सलोनी ने उससे बात करना शुरू कर दिया. शायद बातों की तारतम्यता में उसका उतावलापन कुछ कम हो जाए.
‘‘काकी आपको फ़ॉर्म भरना है? लगता है काफ़ी देर से परेशान हैं इस फ़ॉर्म को लेकर?’’  
‘‘हां, बेटा फ़ॉर्म तो भरना है. कब से चक्कर लगा रही हूं कभी इस लाइन में तो कभी उस लाइन में. कभी इस काउंटर पर तो कभी उस काउंटर पर.’’  
‘‘कैसा फ़ॉर्म है जो आपको इतना दौड़ा रहे हैं ये लोग‍?’’
‘‘क्या बताऊं बेटा. बस पूछो मत. जीवन प्रमाण पत्र का फ़ॉर्म भरना है.’’
‘‘जीवन प्रमाण पत्र? यह किसलिए होता है?’’
‘‘सभी पेंशनभोगियों को साल में एक बार जीवन प्रमाणपत्र बनवाना पड़ता है. और यह हर साल अक्टूबर-नवम्बर में ही होता है. बेटा इसके लिए कितनी लम्बी-लम्बी लाइन लगती है. क़िस्मत अच्छी हुई तो एक बार में ही काम हो जाता है. नहीं तो कभी सॉफ़्टवेयर का झंझट तो कभी इंटरनेट का. बड़ी मुसीबत है. जीने और खाने के लिए पैसा तो चाहिए. ये बुढ़ापे का शरीर और ये...’’  
‘‘अगर यह फ़ॉर्म न भरा जाए तो?’’
‘‘अगर यह फ़ॉर्म नहीं भरा जाएगा तो पेंशन रोक दी जाती है. तब तो इससे भी ज़्यादा भाग-दौड़ बढ़ जाती है.’’
‘‘वह कैसे?’’
<-ADS->
इसके पहले कि वह बुज़ुर्ग महिला जवाब देती. काउंटर पर बैठे व्यक्ति द्वारा ‘नेक्स्ट?’ कहते ही इस बातचीत में बाधा उत्पन्न हुई.
सलोनी के आगे खड़ी महिला ने काउंटर पर फ़ॉर्म आगे बढ़ाते हुए कहा,‘‘बेटा ये लो.’’
‘‘नाम बताओ?’’
‘‘फ़ॉर्म में लिखा है न,’’ मज़ाकिया अंदाज़ में उस महिला ने कहा.
‘‘काकी मुझे पता है फ़ॉर्म में नाम है. नाम बताओ.’’
बुज़ुर्ग महिला मुस्कुराते हुए,‘‘मीनाक्षी.’’
‘‘पासबुक लाई हो?’’
‘‘हां!, ये लो,’’ कहकर उसने पासबुक आगे बढ़ा दिया.  
‘‘वेरीफ़ाई नहीं करवाया फ़ॉर्म?’’
‘‘पिछली बार तो पहचान के डॉक्टर ने वेरीफ़ाई कर दिया था.’’
‘‘इस बार भी उन्हीं से करवा लेती.’’
‘‘मैं गई थी मगर डॉक्टर चिल्ला रहा था. मैं क्यों सिग्नेचर करूं? किसी और के पास जाओ. अब बेटा मैं कहां-कहां धक्के खाऊं? हर महीने तो पेंशन आती ही है, तो वेरीफ़ाई की क्या ज़रूरत?’’
‘‘ज़रूरत होती है इसलिए ही कहा जाता है. बिना वजह तंग करना हमारा काम नहीं है.’’
‘‘नौकरी करती हो?’’
‘‘मैं?’’
‘‘हां, आपसे ही पूछ रहा हूं.’’
‘‘नहीं,’’ एक फीकी मुस्कान के साथ उसने कहा.
‘‘पेंशन खाता है?’’
‘‘हां!’’
‘‘नौकरी करती थीं?’’
‘‘नहीं!’’
‘‘फिर ये पेंशन?’’
‘‘पति गवर्मेंट जॉब में थे.’’
‘‘अच्छा. फ़ैमिली पेंशन है.’’
‘‘हां, फ़ैमिली पेंशन है.’’
‘‘बच्चे?’’
‘‘चार बच्चे हैं,’’ कहने के बाद उस महिला ने पीछे मुड़कर सलोनी से कहा,‘‘कितने सवाल कर रहा है?’’
‘‘जाने दो काकी. उनका काम है,’’ सलोनी ने जवाब दिया.
‘‘फ़ॉर्म बराबर भरा है क्या? कुछ बाक़ी तो नहीं. सुबह से चक्कर लगा रही हूं. कभी एक नंबर काउंटर तो कभी...’’ बुज़ुर्ग महिला ने काउंटर पर बैठे व्यक्ति से पूछा.
‘‘शादी की क्या?’’
बैंककर्मी के पूछने पर बड़ी ज़ोरदार हंसी का फब्बारा छोड़ते हुए कहा,‘‘अभी तो कहा पति गवर्मेंट जॉब में थे. तभी तो पेंशन मिल रही है. कैसी बात करते हो? पूछने से पहले...’’
‘‘शादी की क्या?’’ बैंक कर्मचारी फिर से सवाल दोहराता है.
‘‘अभी तो बताया.’’
‘‘मेरा मतलब है आपने दूसरी शादी की क्या?’’
‘‘तौबा-तौबा! कैसी बात करते हो बेटा. पूरी ज़िंदगी बीत गई. अब इस बुढ़ापे में दूसरी शादी करूंगी भला!’’   
‘‘हां या ना...’’
‘‘नहीं की.’’
<-ADS->
उस महिला और बैंक कर्मचारी की वार्तालाप लाइन में खड़े सभी सुन रहे थे. कोई कर भी क्या सकता था.
शादी के सवाल का जवाब देने के बाद शर्म से पानी-पानी हुई वह महिला सलोनी से कहती है,‘‘कुछ भी पूछता है. अच्छा हुआ बच्चे नहीं आए. सुनते तो पता नहीं क्या बबाल होता?’’
‘‘काकी जाने दो उनका काम है. शायद कुछ फ़ॉर्मैल्टी होती होगी बैंक की. इसलिए...’’
इसी बीच बैंक कर्मचारी एक फ़ाइल आगे बढ़ाते हुए कहता हैं,‘‘यहां सिग्नेचर करो. डेट और मोबाइल नंबर भी लिखना.’’
अधेड़ मीनाक्षी फ़ाइल हाथ में संभालते हुए कहती है,‘‘पेन है क्या?’’
‘‘ये लो काकी,’’ सलोनी पेन आगे बढ़ाती है.
महिला साइन कर फ़ाइल आगे बढ़ाती है.
‘‘डेट और मोबाइल नंबर भी लिखना है,’’ कुछ रूखे स्वर में बैंक कर्मी.
‘‘कहां लिखना है डेट और मोबाइल?’’ महिला सलोनी से पूछती है.
‘‘काकी साइन के नीचे डेट लिख दो और बॉक्स के साइड में मोबाइल नंबर.’’
मीनाक्षी फ़ाइल वापस करती उससे पहले ही बैंक कर्मचारी बोला,‘‘तुमने साइन क्यों किए? बैंक रिकॉर्ड में तो अंगूठा है? तुम्हारा ही अकाउंट है या किसी और का?’’
मीनाक्षी कुछ गंभीर स्वर में बोली,‘‘अकाउंट मेरा ही है. मैं कभी अंगूठा नहीं लगती. पढ़ी-लिखी हूं. साइन करना जानती हूं. रिकॉर्ड बराबर चेक करो. मीनाक्षी साठे. लगता है आप किसी और मीनाक्षी से टेली कर रहे हैं.’’
‘‘मीनाक्षी साठे! पूरा पेज मीनाक्षी का है. ग़लती से मीनाक्षी काटकर का रिकॉर्ड देख लिया. सॉरी!’’
लगभग दो मिनट बाद काकी का काम हो गया. सलोनी भी सोच रही थी छोटी लाइन सोच कर इस लाइन में लगी थी. मगर कितना वक़्त लग गया. चलो जो हुआ. काकी ने अपने सभी पेपर और पासबुक वगैरह समेटी और चलते-चलते बैंक कर्मचारी को कहा,‘‘शादी में ज़रूर आना!’’
वह सुन नहीं पाया.
बड़े ही मज़ाकिया और रंगीन मिज़ाज में मीनाक्षी कहती हैं,‘‘बेटा आपसे कह रही हूं शादी में ज़रूर आना.’’  
जाते-जाते सलोनी के कान में फूंक मार ही दी,“शादी में ज़रूर आना हां.’’
काकी की बात सुन लाइन में खड़े सभी लोग खिलखिला उठे.
मन ही मन मुस्कुरा रही सलोनी ने सोचा, वाक़ई ज़िंदगी हंसती-मुस्कुराती रहे तो बुढ़ापे का अकेलापन भी कट जाता है. पर एक प्रॉब्लम हो गई उसने मीनाक्षी काकी का नंबर तो लिया ही नहीं!