टाइपिंग कोचिंग सेंटर में विजय का पहला दिन था। वह अपनी सीट पर बैठा टाइप सीखने के लिए नियमावली पुस्तिका पढ़ रहा था। तभी उसकी निगाह अपने केबिन के गेट की तरफ गई। कजरारे नयनों वाली एक साँवली लड़की उसकी केबिन में आ रही थी।

लड़की उसकी बगल वाली सीट पर आकर बैठ गई। टाइपराइटर को ठीक किया और टाइप करने में मशगूल हो गई। विजय का मन टाइप करने में नहीं लगा। वह किसी भी हालत में लड़की से बातें करना चाह रहा था। वह टाइपराइटर पर कागज लगाकर बैठ गया और लड़की को देखने लगा। लड़की की अँगुलियाँ टाइपराइटर के कीबोर्ड पर ऐसे पड़ रही थीं जैसे हारमोनियम बजा रही हो।
क्या देख रहे हो? 'थोड़ी देर बाद लड़की गुस्से से बोली।
आपको टाइप करते हुए देख रहा हूँ।
यहाँ क्या करने आए हो?
टाइप सीखने।
ऐसे सीखोगे? लड़की के स्वर में तल्खी बरकरार थी।

मेरा आज पहला‍ दिन है, इसलिए मेरी समझ में कुछ नहीं आ रहा है। आप टाइप कर रही थीं तो मैं देखने लगा कि आपकी अँगुलियाँ कैसे पड़ती हैं कीबोर्ड पर। आपको टाइप करते देखकर लगा मैं भी सीख जाऊँगा।
यदि इसी तरह मुझे ही देखते रहे तो आपकी यह मनोकामना कभी पूरी नहीं होगी।'
लड़की फिर टाइप करने में जुट गई। विजय भी कीबोर्ड देखकर टाइप करने लगा। टाइप करने में उसका मन नहीं लग रहा था। वे बेचैनी-सी महसूस कर रहा था। दस मिनट बाद ही उसने टाइपराइटर का रिबन फँसा दिया।
'रिबन तो फँसेगा ही जब ध्यान कहीं और होगा...।'
लड़की उसके टाइपराइटर को थोड़ा अपनी ओर खींचकर रिबन ठीक करने लगी। इसी बीच रिबन नीचे गिर गया। वह उसे उठाने के लिए झुकी तो उसके गले से चुन्नी गिर गई। रिबन उठाने के‍ लिए विजय भी झुका था। उसकी निगाह अकस्मात ही लड़की के उरोजों पर चली गई। वह सकपका गया।
<-ADS->
'लो, ठीक हो गया।' लड़की ने कहा त उसकी चेतना लौटी। लड़की फिर टाइप करने में लग गई, लेकिन विजय का मन टाइप में नहीं लगा। वह लड़की से बात करने की ताक में ही लगा रहा।
'मन नहीं लग रहा है?' अचानक लड़की ने उससे पूछा तो बाँछें खिल गईं।
'लगता है कि सीख भी नहीं पाऊँगा।'
आसार तो कुछ ऐसे ही दिखते हैं।
आपका नाम? विजय ने बात को बढ़ाने के लिए सवाल कर दिया।
सरिता।
अच्छा नाम है।
लेकिन मुझे इस नाम से नफरत है।
क्यों?
कोई एक कारण हो तो बताएँ। यह कहते हुए सरिता अपनी सीट से उठी और पर्स कंधे पर टाँगते हुए केबिन से बाहर निकल गई। विजय उसे जाते हुए देखता रहा। उसके जाने के बाद उसने टाइपराइटर पर डाली। टाइपराइटर उसे उदास लगा।

और दुनिया बदल गई
इसी दिन से विजय हवा में उड़ने लगा। रातों को छत पर घूमने लगा। तारे गिनता और उनसे बातें करता। चाँदनी रात में बैठकर कविताएँ लिखता। गर्मी की धूप उसे गुनगुनी लगने लगी। दुनिया गुलाबी हो गई तो जिंदगी गुलाब का फूल। आँखों से नींद गायब हो गई। वह ख्‍यालों ही ख्‍यालों में पैदल ही कई-कई किलोमीटर घूम आता।

अपनी इस स्थिति के बारे में उसने अपने एक दोस्त को बताया तो उसने कहाँ 'गुरु तुम्हें प्यार हो गया है।' दोस्त की बात सुनकर उसे अच्छा लगा।
अगले दिन विजय ने सरिता से कहा कि आप पर एक कविता लिखी है। चाहता हूँ कि आप इसे पढ़ें।
'यह भी खूब रही। जान न पहचान। तू मेरा मेहमान। कितना जानते हैं आप मुझे?'
जो भी जानता हूँ उसी आधार पर लिखा हूँ।
सरिता उसकी लिखी कविता पढ़ने लगी।
सरिता,
कल-कल करके बहने वाली जलधारा
लोगों की प्यास बुझाती
किसानों के खेतों को सींचती
राह में आती हैं बहुत बाधा
फिर भी मिलती है सागर से
उसके प्रेम में सागर
साहिल पर पटकता है सिर
उनके प्रेम की प्रगाढ़ता का प्रमाण
पूर्णमासी की रात में
उठने वाला ज्वार-भाटा
सरिता है तो सागर है
सरिता के बिना रेगिस्तान हो जाएगा सागर
सागर के प्रेम में
सरिता लाँघती है पहाड़, पठार
और मानव निर्मित बाधाओं को
<-ADS->
कविता के नीचे उसने विजय की जगह सागर लिखा था। सरिता ने उसे देखा और कागज विजय की तरफ बढ़ा दिया। विजय ने कहा कि मैं चाहता हूँ कि आप इसे टाइप कर दें। इसे छपने के लिए भेजना है। सरिता कुछ नहीं बोली। कागज को सामने रखकर टाइप करने लगी। विजय उसे देखता रहा। इस बात का आभास सरिता को भी था कि विजय उसे ही देख रहा है, लेकिन उसने कोई विरोध करने के बजाय पूछा कि आप कवि हैं?
बनने की कोशिश कर रहा हूँ।
कवि भगोड़े होते हैं। सरिता ने उसकी ओर देखते हुए कहा। उसकी इस टिप्पणी से विजय सकपका गया।
कवि अपने सुख के लिए कविता रचता है। रचते समय वह कविता के बारे में सोचता है। उसके बाद वह कविता को उसके हाल पर छोड़ देता है। कविता जब संकट में होती है तो कवि कविता के पक्ष में खड़ा नहीं होता।'
'यह आप कैसे कह सकती हैं।'
मैं समझती हूँ कि आदमी की जिंदगी भी एक कविता है। मेरी जिंदगी एक कविता है। मेरी जिंदगी मुझे अच्छी नहीं लगती। इसलिए कविता भी मुझे अच्छी नहीं लगती।
अरे वाह, आप तो कवि हैं। अभी आपने जो कहा वह तो कविता है।
कविता नहीं, कविता का प्रलाप है, उसकी वेदना।
जो उस कवि के कारण उपजी है, जिसने मेरी जिंदगी की रचना की।' इतना कहकर सरिता केबिन से बाहर चली गई।
कैसी है यह? विजय ने सरिता के टाइपराइटर को देखा। लगा जैसे टाइपराइटर किसी शोक गीत की रचना में मशगूल है।
प्यार की खुशबू
आज उन्होंने बातें अधिक कीं। उनके वार्तालाप को देखकर टाइपिंग इंस्टिट्‍यूट चलाने वाली मैडम ने उनके पास आकर कहा कि आजकल तो तुम काफी खुश हो सरिता। बदले में सरिता केवल मुस्कराई। विजय भी मुस्कराया। तो क्या मेरे प्यार की गंध इसे भी लग गई।

अगले दिन सरिता जब इंस्टिट्‍यूट आई तो काफी सजी-धजी थी। नया गुलाबी सूट पहने थी। बालों का स्टाइल बदला हुआ था। विजय को सरिता का यह बदला रूप अच्‍छा लगा। वह अपनी भावनाओं को दबा नहीं पाया। बोला, 'काफी सुंदर लग रही हो।' जवाब में जब सरिता ने मुस्कराते हुए थैंक्यू का फूल जब उसकी तरफ फेंका तो उसकी इच्छा हुई कि वह खड़ा होकर नाचने लगे और जोर-जोर से चिल्लाये कि उसे प्यार हो गया है।
ग्रह-नक्षत्रों की चाल
आदमी जब‍ निराश होता है या फिर लक्ष्य के प्रति उसकी स्थितियाँ साफ नहीं होती हैं तो वह धर्म और ज्य‍ोतिषी की शरण में चला जाता है। विजय की भी हालत कुछ ऐसी ही थी। वह सरिता को चाहने लगा था, लेकिन सरिता भी उसे चाहती है यह स्पष्ट नहीं था।
<-ADS->
वह अपनी बेरोजगारी से भी परेशान था। घर वाले शादी के लिए अलग से दबाव डाल रहे थे। लिहाजा एक दिन वह ज्योतिषी के पास चला गया। नौकरी पाने के लिए वह ज्योतिषी से नुस्खे पूछता रहता है। उसने सोचा कि प्रेम पाने के लिए भी गृह-नक्षत्रों की चाल जान ली जाए। नौकरी के लिए तो ज्योतिषी कभी कहता है कि आपकी कुंडली में कालसर्प दोष है, जो आपके शुभ कार्यों में बाधक है।

इसकी शांति के लिए घर में मोर पंख रखें और प्रतिदिन उसे दो-तीन बार अपने शरीर पर घुमाएँ। सोमवार के दिन चाँदी से बना सर्प का जोड़ा शिवलिंग पर चढ़ाएँ। नित्य श्रीगणेश जी की उपासना करें। धैर्यपूर्वक ऐसा करने पर ही रोजगार प्राप्ति की संभावना बनेगी। विजय ने अभी तक उसके बताए हर नुस्खे को आजमाया, लेकिन आज तक कोई संभावना नहीं बनी। शिकायत करने पर वह कह देता है कि आप पर भाग्येश शुक्र की महादशा चल रही है। शुक्र के बलवर्धन के लिए शुक्रवार के दिन साढ़े पाँच रत्ती का ओपल चाँदी में जड़वाकर दाहिनी मध्यमा में धारण करें।
पंडित जी मेरी कुंडली में प्रेम है कि नहीं?
है न, बहुत है। कुंडली पर सरसरी नजर डालते हुए ज्योतिषी ने कहा।
'प्रेम विवाह का योग है?'
है, लेकिन कुछ बाधाएँ हैं।'
प्रेम विवाह में क्या लफड़ा है?
आप पर शुक्र की महादशा चल रही है, जो अशुभ फलप्रद है। गोचर में भी आपकी राशि पर शनि की साढ़े साती चल रही है। शनि शांति के लिए प्रत्येक शनिवार कुत्तों को सरसों के तेल से बना मीठा पराठा‍ खिलाएँ। ग्रह शांति के उपरांत ही प्रेम में सफलता की संभावना बन सकती है।
सब ढकोसला है। इतने दिनों से आप एक नौकरी के लिए मुझसे क्या-क्या नहीं करवाते रहे। मिलीं नौकरी? साला चपरासी भी कोई रखने को तैयार नहीं।
भन्नाया हुआ विजय ज्योतिषी के कमरे से निकल गया। घर पहुँचते ही मम्मी कहने लगी, 'तुम्हारे पिता ने लड़की पसंद कर ली है। उनके दोस्त की बेटी है। बीए करके नौकरी कर रही है।'
तो मैं क्या करूँ?
शादी कर लो।
बिना नौकरी मिले यह नहीं हो पाएगा।
फिर तो पूरी जिंदगी कुँआरे ही रह जाओगे।
बीवी की कमाई खाने से तो कुँआरा रहना ही अच्छा है। कहते हुए विजय अपने कमरे में चला गया।

जिंदगी आसान नहीं
एक सप्ताह तक सरिता टाइपिंग स्कूल नहीं आई। विजय रोज आता रहा और निराश होकर वापस घर जाता रहा। आठवें दिन सरिता के आते ही वह पूछा बैठा कि एक सप्ताह आई नहीं?
जिंदगी में बहुत दिक्कतें हैं। कहते हुए सरिता अपनी सीट पर बैठ गई।
क्या हो गया?
मेरी बहन जो बीए कर रही है किसी लड़के के साथ चली गई। दोनों बिना शादी के ही एक साथ रह रहे हैं।
ऐसा क्यों किया?
उसका कहना है कि यदि वह ऐसा न करती तो उसकी शादी ही नहीं हो पाती।
मतलब?
हमारे घर के आर्थिक हालात। इतना कहकर सरिता चुप हो गई।
मुझे नहीं लगता कि आपकी बहन ने गलत किया है। आज की युवा पीढ़ी विद्रोही हो गई है। वह परंपराओं को तोड़कर नई नैतिकता गढ़ रही है। समय के साथ सब ठीक हो जाएगा।
पर माँ तो नहीं समझतीं।
हाँ, उनके लिए समझना थोड़ा मुश्किल है, लेकिन आजकल सब चलता है। हमारा समाज बदल रहा है। बिना शादी के एक साथ रहना पश्चिमी परंपरा है, लेकिन अब ऐसा हमारे यहाँ भी होने लगा है।'
हाँ, बैठकर सपनों के राजकुमार का इंतजार करने से तो बेहतर ही है न कि जो हाथ थाम ले उसके साथ चल दिया जाए। चाहे चार दिन ही सही, जिंदगी में बहार तो आ जाएगी।
विजय को लगा कि कह दे कि फिर तुम मेरे साथ क्यों नहीं चली चलतीं। हम शादी कर लेते हैं पर वह कह नहीं पाया।
'जानते हो मेरी एक बहन बारहवीं में पढ़ रही है। उसका भी एक लड़के से प्रेम चल रहा है। वे दोनों एक-दूसरे से शादी करने को तैयार हैं। अगले साल बालिग होते ही शादी कर लेंगे।'
विजय के मन में आया कि कह दे कि अच्छा ही है। वह अपने आप वर खोज लें तो तुम्हें परेशानी नहीं होगी। वैसे भी पाँच हजार रुपए की नौकरी में तुम कौन सा राजकुमार उन्हें दे दोगी। अच्‍छा है कि वह अपने-अपने ‍प्रेमियों के साथ भाग जाएँ।
बातों-बातों में एक दिन सरिता ने उसे बताया था कि उसके पिता की मौत हो चुकी है और वह तीन बहन हैं। उसका कोई भाई नहीं है। बहनों में वही सबसे बड़ी है। वह एक ऑफिस में काम करती है और उसे पाँच हजार रुपए मासिक वेतन मिलता है। दूसरी जगह काम पाने के लिए टाइपिंग सीख रही है।

विजय को अपने एक दोस्त के साथ घटी ऐसी ही घटना की याद आ गई। उसके दोस्त की एक बहन अपनी बड़ी बहन के अधेड़ से ब्याह देने के बाद प्रेमी के साथ भाग गई। इसके बाद उसका दोस्त गुस्से में उबल रहा था। तब विजय ने कहा था कि शांत रहो यार। वे दोनों जहाँ हो कुशल से रहें। उसने जो किया अच्छा ही किया। तुम कौन सा उसे राजकुमार से ब्याह देते। आखिरकार जिंदगी उसकी है।

जीना उसे है इसलिए निर्णय भी उसे ही लेना चाहिए। दोस्त के बड़े भाई ने भी विजय की बात का समर्थन किया था। लेकिन थोड़ा दार्शनिक अंदाज में कहा था कि होनी को यही मंजूर था।

मैं भी सोचती हूँ कि एक बहन ने जो किया ठीक ही है। दूसरी जो करेगी वह भी अच्छा ही है। जीवन यदि संघर्ष है तो करो। प्रेमी से पति बना व्यक्ति भी धोखा दे सकता है। जीवन नरक बन सकता है और माता-पिता का खोजा राजकुमार भी यही करता है। लेकिन माँ नहीं मानतीं। सोचती बहुत हैं और तबियत खराब कर लेती हैं।
पुराने जमाने की हैं न।
'हद तो यह हो गई कि वह मुझसे कहने लगी हैं कि तू भी किसी के साथ भाग जा।
मैं उन्हें इस हाल में छोड़कर किसके साथ...'
रो पड़ी सरिता।
<-ADS->
विजय की समझ में नहीं आया कि वह क्या कहे और क्या करे।
स्थिति को सरिता समझ गई तो खुद पर काबू किया और फिर से टाइप करने लगी।
दस मिनट बाद सरिता उठी और बिना बोले ही चली गई। विजय की इच्छा हुई कि वह उसके पीछे-पीछे चला जाए, लेकिन वह बैठा रहा और उसे जाते देखता रहा।
मूसलाधारिश में बिजली का गिरना
आसमान में काले बादल घिर आए थे। इस कारण परिवेश में अँधेरा पसर गया था। रह-रहकर आसमान में बिजली चमकती और बादल गरजते। ऐसे मौसम में भी विजय टाइपिंग स्कूल जाने के लिए तैयार था। वह सरिता से मिलना चाहता था। जब वह घर से निकला तो बूँदाबाँदी शुरू हो चुकी थी। फिर भी वह तेज कदमों से टाइपिंग स्कूल की तरफ बढ़ने लगा। कुछ ही दूर गया होगा कि बारिश तेज हो गई। सड़क पर चल रहे लोग भागकर किसी छाँव में खड़े हो गए पर वह अपनी मस्ती में भीगता हुआ चलता रहा।
इंस्टिट्‍यूट पहुँचकर उसे पता चला कि सरिता नहीं आई है।
इतनी बारिश में आने की क्या जरूरत थी? मैडम ने विजय से कहा।
आप नहीं समझेंगी। सब समझती हूँ, लेकिन अब सरिता यहाँ कभी नहीं आएगी।
क्यों? आपको कैसे पता?
'उसका फोन आया था। उसने कहा कि यदि आप आओ तो बता दूँ।'
वह कभी नहीं आएगी? विजय की आवाज किसी कुएँ में से आती लगी।
विजय टाइपिंग स्कूल से बाहर आया। बाहर मूसलाधार बारिश हो रही थी। जैसे ही उसने नीचे की ओर कदम रखा जोर से बिजली ‍चमकी और बादल गरजने लगा।
विजय संज्ञाशून्य सा भीगता हुआ घर की तरफ चल पड़ा।
उसने सोचा कि वह सरिता के घर जाएगा। लेकिन उसके घर का पता तो मैडम दे सकती हैं। यह सोचकर वापस पलटा लेकिन तब तक टाइपिंग स्कूल बंद हो चुका था।
भीगते हुए घर पहुँचा। तब तक उसका शरीर बुखार से तपने लगा। लगभग पंद्रह दिन वह चारपाई पर पड़ा रहा। जब कुछ ठीक हुआ तो बीसवें दिन टाइपिंग स्कूल पहुँचा। मैडम नहीं मिली। यह सिलसिला पंद्रह दिनों तक चला। सोलहवें दिन उसे मैडम मिली। उसे देखते ही बोल पड़ी कि काफी कमजोर हो गए हो?
उस दिन बारिश में भीगा तो बीमार हो गया।
विजय ने मैडम से सरिता के घर का पता माँगा तो उसने एक कागज पर लिखा और विजय को थमा दिया। मैडम को धन्यवाद बोलकर विजय चल पड़ा। वह आज ही सरिता से मिलना चाहता था।
जब वह मैडम के दिए पते पर पहुँचा तो वहाँ ताला लगा था।
पड़ोसियों से पूछने पर पता चला कि सरिता यहीं रहती थी, लेकिन अब मकान बेचकर चली गई है। कई लोगों से पूछने के बाद भी विजय को उसका नया पता नहीं मिला। निराश होकर वह घर लौट आया।

सरिता के इस व्यवहार से उसे काफी धक्का लगा। उसे कुछ समझ नहीं आ रहा था कि सरिता ने ऐसा क्यों किया?
वह सरिता की याद में कविताएँ लिखने लगा।
एक दिन उसने एक सपना देखा और उसके भावों को कविता के रूप में कागज पर लिखा...

सरिता, जो निकली
अपने उद्‍गम स्थल से
सागर की चाह में चली द्रुतगति से
सामने आ गया पहाड़
टकराने के बाद बदल लिया अपना मार्ग
मार्ग था लंबा
पहाड़ों की श्रृंखला थी
पठार और पथरीली जमीन भी
आदमी भी खड़ा था फावड़ा लिए
बाँध बनाने को तत्पर
खेत सींचने के लिए
चाहिए उसे पानी पीने के लिए भी
बिजली भी तो चाहिए
घर रोशन करने के लिए
कारखाने चलाने के लिए
कारखानों के कचरे को
बहाने के लिए भी चाहिए उसे नदी।
प्रकृति से लड़ते नहीं थकी वह
बहती रही अविरल
दिल में सागर से मिलने की चाह लिए।
भारी पड़ा प्यार अवरोधों पर
पहुँच गई वह साहिल पर
लेकिन मानव ने बना बाँध
रोक दी उसकी धारा
कारखानों की गंदगी उड़ेल
सड़ा दिया उसकी आत्मा को
अपने आँसुओं से धोती रह वह अपना बदन
निर्मलता से मिलना चाहती थी सागर से
विकास उन्मादी मानव ने
रौंद दिया उसकी आत्मा को
जिंदा लाश हो गई वह
उसके लिए तड़पता है सागर।
साहिल पर पटकता है अपने सिर को
उसने तो दम तोड़ दिया मानव के विकास में
सागर भेजता है बादलों को
उसे पुनर्जीवित करने के लिए
वह जानता है बेवफा नहीं है वह
सच्चा है उसका प्यार
कैद है वह मानव के विकास में
बरसते हैं बादल उफनती है नदी
मानव को दिखाती है अपना विकराल रूप
मिलते ही प्यार की ताकत
तबाह कर देना चाहती है वह मानव सृष्टि को
बदला लेना उसकी प्रकृति नहीं
भागती है तेज गति से सागर की ओर
बाँहें फैलाए स्वागत करता है सागर
बताना चाहती है अपने कष्टों को वह
लेकिन कुछ भी नहीं जानना चाहता सागर
जानता है वह मानव स्वभाव को
उसका भी तो पाला पड़ा है इस स्वार्थी प्राणी से
<-ADS->
विजय की इस कविता को पत्रिका में छपे एक माह से अधिक हो गया है, लेकिन उसके पास इस बार भी अब तक सरिता का कोई पत्र या फोन नहीं आया है। उसे उम्मीद है कि एक न एक दिन सरिता उससे संपर्क जरूर करेगी। जब से वह कविता प्रकाशित हुई है तब से वह फोन की प्रत्येक घंटी पर चौंक जाता है। यही नहीं हर रोज पोस्टमैन का बेसब्री से इंतजार करता है। और जब उसके आने का समय खत्म हो जाता है तो वह उदासी के समुद्र में डूब जाता है।



/////////End////////////