हिंदी लव स्टोरी

ऋषि को चौदह साल की उम्र में ही पहला प्यार हो गया था| ऋषि उस समय आठवीं क्लास में था, उम्र कम थी लेकिन मॉर्डन ज़माने में लोग इसी उम्र में प्यार कर बैठते हैं|

ऋषि का ये पहला प्यार उसकी क्लास में पढ़ने वाली लड़की “नीलम” के साथ था| नीलम अमीर घराने की लड़की थी, उम्र यही कोई 13 -14 साल ही होगी और दिखने में बला की खूबसूरत थी| नीलम के पापा का प्रापर्टी डीलिंग का काम था, अच्छे पैसे वाले लोग थे|

ऋषि मन ही मन नीलम को दिल दे बैठा था लेकिन हमेशा कहने से डरता था| ऋषि के पिता एक स्कूल में अध्यापक थे| उनका परिवार भी सामान्य ही था इसीलिए डर से ऋषि कभी प्यार का इजहार नहीं करता था|

चलो इस प्यार के बहाने ऋषि की एक गन्दी आदत सुधर गयी| ऋषि आये दिन स्कूल ना जाने के नए नए बहाने बनाता था लेकिन आज कल टाइम से तैयार होके चुपचाप स्कूल चला आता था| माँ बाप सोचते बच्चा सुधर गया है लेकिन बेटे का दिल तो कहीं और अटक चुका था|
<-ADS->
समय ऐसे ही बीतता गया…लेकिन ऋषि की कभी प्यार का इजहार करने की हिम्मत नहीं हुई बस चोरी छिपे ही नीलम को देखा करता था| हाँ कभी -कभी उन दोनों में बात भी होती थी लेकिन पढाई के टॉपिक पर ही.. ऋषि दिल की बात ना कह पाया|

समय गुजरा,,आठवीं पास की, नौवीं पास की…अब दसवीं पास कर चुके थे लेकिन चाहत अभी भी दिल में ही दबी थी|

आज स्कूल का अंतिम दिन था| ऋषि मन ही मन उदास था कि शायद अब नीलम को शायद ही देख पायेगा क्यूंकि ऋषि के पिता की इच्छा थी कि दसवीं के बाद बेटे को बड़े शहर में पढ़ाने भेजें|

स्कूल के अंतिम दिन सारे दोस्त एक दूसरे से प्यार से गले मिल रहे थे, अपनी यादें शेयर कर रहे थे| नीलम भी अपनी फ्रेंड्स के साथ काफी खुश थी आज..सब एन्जॉय कर रहे थे,, अंतिम दिन जो था लेकिन ऋषि की आँखों में आंसू थे|

ऋषि चुपचाप क्लास में गया और नीलम के बैग से उसका स्कूल identity card निकाल लिया| उस कार्ड पर नीलम की प्यारी सी फोटो थी| ऋषि ने सोचा कि इस फोटो को देखकर ही मैं अपने प्यार को याद किया करूंगा|

बैंक से लोन लेकर पिताजी ने ऋषि को बाहर पढ़ने भेज दिया| नीलम के पिता ने भी किसी दूसरे शहर में बड़ा मकान बना लिया और वहां शिफ्ट हो गए| ऋषि अब हमेशा के लिए नीलम से जुदा हो चुका था|

समय अपनी रफ़्तार से बीतता गया,, ऋषि ने अपनी पढाई पूरी की और अब एक बड़ी कम्पनी में नौकरी भी करने लगा था, अच्छी तनख्वाह भी थी लेकिन जिंदगी में एक कमी हमेशा खलती थी – वो थी नीलम।। लाख कोशिशों के बाद भी ऋषि फिर कभी नीलम से मिल नहीं पाया था|
<-ADS->
घर वालों ने ऋषि की शादी एक सुन्दर लड़की से कर दी और संयोग से उस लड़की का नाम भी नीलम ही था| ऋषि जब भी अपनी पत्नी को नीलम नाम से पुकारता उसके दिल की धड़कन तेज हो उठती थी| आखों के आगे बचपन की तस्वीरें उभर आया करतीं थी| पत्नी को उसने कभी इस बात का अहसास ना होने दिया था लेकिन आज भी नीलम से सच्चा प्यार करता था|

एक दिन ऋषि कुछ फाइल्स तलाश कर रहा था कि अचानक उसे नीलम का वो बचपन का Identity Card मिल गया| उसपर छपे नीलम के प्यारे से चेहरे को देखकर ऋषि भावुक हो उठा कि तभी पत्नी अंदर आ गयी और उसने भी वह फोटो देख ली|

पत्नी – यह कौन है ? जरा इसकी फोटो मुझे दिखाओ

ऋषि – अरे कुछ नहीं, ये ऐसे ही बचपन में दोस्त थी

पत्नी – अरे यह तो मेरी ही फोटो है, ये मेरा बचपन का फोटो है,, देखो ये लिखा “सरस्वती कान्वेंट स्कूल” यहीं तो पढ़ती थी मैं

ऋषि यह सुनकर ख़ुशी से पागल सा हो गया – क्या है तुम्हारी फोटो है ? मैं इस लड़की से बचपन से बहुत प्यार करता हूँ

नीलम ने अब ऋषि को अपनी पर्सनल डायरी दिखाई जहाँ नीलम की कई बचपन की फोटो लगीं थीं| ऋषि की पत्नी वास्तव में वही नीलम थी जिसे वह बचपन से प्यार करता था|

नीलम ने ऋषि के आंसू पौंछे और प्यार से उसे गले लगा लिया क्यूंकि वह आज से नहीं बल्कि बचपन से ही उसका चाहने वाला था|

ऋषि बार बार भगवान् का शुक्रिया अदा कर रहा था!!

दोस्तों वो कहते हैं ना कि प्यार अगर सच्चा हो तो रंग लाता ही है| ठीक वही हुआ ऋषि और नीलम के साथ भी..



//////End/////

