प्यार का चसका
**********
शहर के कालेज में पढ़ने वाला अमित छुट्टियों में अपने गांव आया, तो उस की मां बोली, ‘‘मेरी सहेली चंदा आई थी।

वह और उस की बेटी रंभा तुझे बहुत याद कर रही थीं। वह कह गई है कि तू जब गांव आए तो उन से मिलने उन के गांव आ जाए, क्योंकि रंभा अब तेरे साथ रह कर अपनी पढ़ाई करेगी।

यह सुन कर दूसरे दिन ही अमित अपनी मां की सहेली चंदा से मिलने उन के गांव चला गया था।

जब अमित वहां पहुंचा, तो चंदा और उन के घर के सभी लोग खेतों पर गए हुए थे. घर पर रंभा अकेली थी। अमित को देख कर वह बहुत खुश हुई थी।

रंभा बेहद खूबसूरत थी। उस ने जब शहर में रह कर अपनी पढ़ाई करने की बात कही, तो अमित उस से बोला, ‘‘तुम मेरे साथ रह कर शहर में पढ़ाई करोगी, तो वहां पर तुम्हें शहरी लड़कियों जैसे कपड़े पहनने होंगे

वहां पर यह चुन्नीवुन्नी का फैशन नहीं है,’’ कह कर अमित ने उस की चुन्नी हटाई, तो उस के हाथ रंभा के सुडौल उभारों से टकरा गए

उस की छुअन से अमित के बदन में बिजली के करंट जैसा झटका लगा था।

ऐसा ही झटका रंभा ने भी महसूस किया था।

वह हैरान हो कर उस की ओर देखने लगी, तो अमित उस से बोला, ‘‘यह लंबीचौड़ी सलवार भी नहीं चलेगी।

वहां पर तुम्हें शहर की लड़की की तरह रहना होगा।

उन की तरह लड़कों से दोस्ती करनी होगी।
<-ADS->
उन के साथ वह सबकुछ करना होगा, जो तुम गांव की लड़कियां शादी के बाद अपने पतियों के साथ करती हो,’’ कह कर वह उस की ओर देखने लगा, तो वह शरमाते हुए बोली, ‘‘यह सब पाप होता है.’’।

‘‘अगर तुम इस पापपुण्य के चक्कर में फंस कर यह सब नहीं कर सकोगी, तो अपने इस गांव में ही चौकाचूल्हे के कामों को करते हुए अपनी जिंदगी बिता दोगी,’’ कह कर वह उस की ओर देखते हुए बोला, ‘‘तुम खूबसूरत हो, शहर में पढ़ाई कर के जिंदगी के मजे लेना’।

’
इस के बाद अमित उस के नाजुक अंगों को बारबार छूने लगा।

उस के हाथों की छुअन से रंभा के तनबदन में बिजली का करंट सा लग रहा था. वह जोश में आने लगी थी।

रंभा के मांबाप खेतों से शाम को ही घर आते थे, इसलिए उन्हें किसी के आने का डर भी नहीं था।

यह सोच कर रंभा धीरे से उस से बोली, ‘‘चलो, अंदर पीछे वाले कमरे में चलते हैं.’’ यह सुन कर अमित उसे अपनी बांहों में उठा कर पीछे वाले कमरे में ले गया ।

कुछ ही देर में उन दोनों ने वह सब कर लिया, जो नहीं करना चाहिए था

जब उन दोनों का मन भर गया, तो रंभा ने उसे देशी घी का गरमागरम हलवा बना कर खिलाया।

हलवा खाने के बाद अमित आराम करने के लिए सोने लगा।

उसे सोते हुए देख कर फिर रंभा का दिल उसके साथ सोने के लिए मचल उठा ।

वह उस के ऊपर लेट कर उसे चूमने लगी, तो वह उस से बोला, ‘‘तुम्हारा दिल दोबारा मचल उठा है क्या?’’

‘‘तुम ने मुझे प्यार का चसका जो लगा दिया है,’’ रंभा ने अमित के कपड़ों को उतारते हुए कहा

इस बार वे कुछ ही देर में प्यार का खेल खेल कर पस्त हो चुके थे, क्योंकि कई बार के प्यार से वे दोनों इतना थक चुके थे कि उन्हें गहरी नींद आने लगी थी।

शाम को जब रंभा के मांबाप अपने खेतों से घर लौटे, तो अमित को देख कर खुश हुए ।

रंभा भी उस की तारीफ करते नहीं थक रही थी। वह अपने मांबाप से बोली, ‘‘अब मैं अमित के साथ रह कर ही शहर में अपनी पढ़ाई पूरी करूंगी । ’’
यह सुन कर उस के पिताजी बोले, ‘‘तुम कल ही इस के साथ शहर चली जाओ । वहां पर खूब दिल लगा कर पढ़ाई करो । जब तुम कुछ पढ़लिख जाओगी, तो तुम्हें कोई अच्छी सी नौकरी मिल जाएगी. तुम्हारी जिंदगी बन जाएगी । ’’

‘‘फिर किसी अच्छे घर में इस की शादी कर देंगे. आजकल अच्छे घरों के लड़के पढ़ीलिखी बहू चाहते हैं,’’ रंभा की मां ने कहा, तो अमित बोला, ‘‘मैं दिनरात इसे पढ़ा कर इतना ज्यादा होशियार बना दूंगा कि फिर यह अच्छेअच्छे पढ़ेलिखों पर भारी पड़ जाएगी । ’’
<-ADS->
रंभा की मां ने अमित के लिए खाने को अच्छेअच्छे पकवान बनाए। खाना खाने के बाद बातें करते हुए उन्हें जब रात के 10 बज गए, तब उस के सोने का इंतजाम उन्होंने ऊपर के कमरे में कर दिया।

जब अमित सोने के लिए कमरे में जाने लगा, तो चंदा रंभा से बोली, ‘‘कमरे में 2 पलंग हैं। तुम भी वहीं सो जाना. वहां पर अमित से बातें कर के शहर के रहनसहन और अपनी पढ़ाईलिखाई के बारे में अच्छी तरह पूछ लेना। ’’

यह सुन कर रंभा मुसकराते हुए बोली, ‘‘जब से अमित घर पर आया है, तब से मैं उस से खूब जानकारी ले चुकी हूं।

पहले मैं एकदम अनाड़ी थी, लेकिन अब मुझे इतना होशियार कर दिया है कि मैं अब सबकुछ जान चुकी हूं कि असली जिंदगी क्या होती है?’’

यह सुन कर चंदा खुशी से मुसकरा उठी. वे दोनों ऊपर वाले कमरे में सोने चले गए थे ।

कमरे में जाते ही वे दोनों एकदूसरे पर टूट पड़े. शहर में आ कर अमित ने रंभा के लिए नएनए फैशन के कपड़े खरीद दिए, जिन्हें पहन कर वह एकदम फिल्म हीरोइन जैसी फैशनेबल हो गई थी ।

अमित ने एक कालेज में उस का एडमिशन भी करा दिया था ।

जब उन के कालेज खुले, तो अमित ने अपने कई अमीर दोस्तों से उस की दोस्ती करा दी, तो रंभा ने भी अपनी कई सहेलियों से अमित की दोस्ती करा दी।

गांव की सीधीसादी रंभा शहर की जिंदगी में ऐसी रम गई थी कि दिन में अपनी पढ़ाई और रात में अमित और उस के दोस्तों के साथ खूब मौजमस्ती करती थी।

जब रंभा शहर से दूसरी लड़कियों की तरह बनसंवर कर अपने गांव जाती, तब सभी लोग उसे देख कर हैरान रह जाते थे।

उसे देख कर उस की दूसरी सहेलियां भी अपने मांबाप से उस की तरह शहर में पढ़ने की जिद कर के शहर में ही पढ़ने लगी थीं ।

अब अमित उस की गांव की सहेलियों के साथ भी मौजमस्ती करने लगा था । उस ने रंभा की तरह उन को भी प्यार का चसका जो लगा दिया था ।



*********END********************