दो पल क लिए मिलना,और प्यार हो जाना
*********************
क्या है ये दो पल का प्यार ??

क्या हो सकता है किसी को दो पल में किसी से प्यार? नहीं जानते? चलिए हम बताते हैं आपको...

फिर आप खुद ही अंदाज़ लगा लीजिएगा कि किसी को दो पल के मुलाकत में प्यार होता है या नहीं।

ये प्रेम कहानी बिहार मे बसी एक छोटा सा गांव महरैल की है...जितनी प्यारी ये गाँव है..उतनी ही प्यारे यहाँ के रहने वाले लोग है ।

यहाँ के लोग अपने जरूरत की समान लाने, गाँव से थोड़ा दूर बसी एक बाजार जाते है।

एक दिन महरैल गाँव के एक लड़का जिसका नाम अभिषेक है ।

वो भी रोज जाता था। एक समय आया की वो रोज सज-धज के उस बाजार जाने लगा...

अब आप पूछोगे....सज धज के क्यों जाने लगा वो ???
<-ADS->
तो बात ये थी कि एक दिन जब वो बाजार से गुजर रहा था तो उसे एक लड़की दिखी...

अभिषेक उस लड़की से अपनी नजर हटा ही नही रहे थे....और फिर जब कुछ देर तक

नजर नहीं हटाए तो सामने से लड़की की भी नजर पड़ी उस लड़के पे...फिर क्या....दोनों एक दूसरे को देखते रहे...अब ये दो पल की

यू इस तरह देखा-देखि मैं ही शहजादे को प्यार हो गया....फिर क्या उस दिन के बाद रोज अभिषेक बाजार सज-धज के जाने लगे...और फिर वो इधर उधर

देखे जा रहा था..तभी दूसरी और से एक लड़की गुजर रही थी ..और उस लड़के क चेहरे पे मुस्कुराहट बया कर दी कि अभिषेक का दिल

इन्ही का इंतज़ार कर रहा था...वो लड़की अपने मम्मी के साथ आती थी..हाथ मे थेली थी..जिसे देख के लग रहा था कि वो भी सामान लेने आयी

है...वो लड़का उसे बस देखे जा रहा था..कुछ देर में वो चले जाती है।

ऐसे ही वो रोज बाजार आती और लड़का उस के आने से पहले

वहा आ जाता..और जब तक लड़की बाजार मे रहती वो उसे ही देखते रहता बस..

और फिर उस के जाने के बाद वो भी चला जाता....वो रोज कोशिश करता बात

करने की लेकिन वो जैसे ही बात करने जाता कि वो चल देती थी या सामने कोई आ जाता था।

वो दो पल का वक़्त मैं वो लड़का बस कोशिश

करता कि कैसे वो अपने दिल की बात उस लड़की से कहे...फिर एक दिन किस्मत ने भी उसका साथ दे दिया और एक दिन वो अकेली ही बाजार आयी बस

फिर क्या वो लड़का उस लड़की के पास गया..और उसका का करिश्मा देखो..दोनों एक साथ बोल पड़े कि...मुझे कुछ कहना है

क्या पल था वो...फिर क्या...लड़का डर गया..उसे लगा कहीं इसे बुरा न लग गया हो की मैं इसे रोज यहाँ देखता रहता हूँ या कोई और

बात..वो डर के उस लड़की के तरफ देखा..और धीमी आवाज में उसे कहा ..बोलो क्या हुआ....लड़की फिर कहती है तुम बोलो कि क्या कहना है ?

लड़का डर रहा था कुछ कहने से अब और उसने पहले उसे ही कह दिया की तुम बोलो पहले

फिर अचानक से दोनों एक ही साथ अपनी-अपनी दिल की बाते बोल दी...लड़का सुनते ही अपना होश ही खो दिया

क्योंकि उसे कभी लगा ही नही था की...लड़की भी उससे प्यार करती है।
<-ADS->
कुदरत का खेल तो देखो...लड़की भी रोज इसीलिए आती थी कि..वो रोज उस लड़के को देख सके...प्यार दोनों मैं पहले दिन के एक पल से ही

हो गया था। लेकिन एक दूसरे को बताने का मौका नहीं मिल रहा था।

फिर क्या....रोज यही आने लगे एक दूसरे से मिलने लगे।

कुछ समय बाद दोनों ने अपने-अपने घर में बात की और दोनों ने शादी कर ली.....

और इस तरह से वो दोनों हमेशा के लिए साथ हो गए और ख़ुशी-ख़ुशी रहने लगे।

इससे ये पता चलता है कि प्यार करने में साल या महीना नहीं लग जाता है प्यार तो वो खुसी है, वो एहसास है, वो विश्वास है जो एक पल में और बस एक नजर में ही किसी को किसी से हो जाता है।



******END*****************