Love And Marriage Love Story In Hindi : 

एक बार एक युवक ने अपने दादाजी से पूछा, “ऐसा क्यों होता है कि इंसान प्यार तो किसी और से करता है, लेकिन शादी किसी और से?”

प्रश्न सुनकर दादाजी बोले, “बेटा, तुम्हारे प्रश्न का उत्तर देने के पहले मैं तुम्हें एक काम सौंपता हूँ. गेहूँ के खेत में जाओ और सबसे अच्छी गेंहूँ की बाली चुनकर मेरे लिए लेकर आओ. लेकिन शर्त यह है कि उस गेंहूँ की बाली का चुनाव तुम्हें एक बार देखकर ही करना होगा. अगर एक बार तुम उसे छोड़कर आगे बढ़ गए, तो फिर वापस लौटकर उस बाली को नहीं चुन सकते.”

युवक गेंहूँ के खेत में चला गया. वहाँ वह गेंहूँ की बालियों का मुआयना करने लगा. कई बालियाँ देखने के बाद उसे एक बहुत ही अच्छी गेंहूँ की बाली दिखाई पड़ी. वह उसे तोड़ने को हुआ, लेकिन तभी उसके मन में विचार आया कि हो सकता है आगे बढ़ने पर उसे इससे भी अच्छी बाली मिल जाये. इसलिए वह उसे बिना तोड़े आगे बढ़ गया. कुछ दूर आगे जाने पर उसे एक और अच्छी गेहूँ की बाली दिखाई पड़ी. लेकिन पुनः उसके मन में वही विचार आया कि शायद आगे उसे इससे भी अच्छी गेंहूँ की बालियाँ मिल जाये और वह फिर से आगे बढ़ गया.
<-ADS->
इस तरह पूरे खेत का भ्रमण कर लेने के बाद भी वह एक भी गेंहूँ की बाली नहीं तोड़ पाया. खेत के अंतिम छोर में पहुँचने पर उसे समझ आया कि जो बालियाँ उसे पहले दिखाई पड़ी थी, वे बेहतर थी. लेकिन शर्त अनुसार अब वह वापस नहीं जा सकता था. अतः वह खाली हाथ ही अपने दादाजी के पास वापस आ गया. पूछने पर उसने सारा वृतांत सुना दिया.

दादाजी बोले, “बेटा, जैसी गलती तुमने अभी कुछ देर पहले गेंहूँ के खेत में की, वही गलती प्रेम में पड़ने वाले लोग वास्तविक जीवन में करते हैं. वे और बेहतर की तलाश में उस इंसान को खो देते हैं, जो उनका बेहतरीन साथी हो सकता था.”

“तो क्या इसका अर्थ है कि किसी को प्रेम में पड़ना ही नहीं चाहिए?” युवक ने पूछा.

दादाजी ने उत्तर दिया, “नहीं, ऐसा नहीं है. कोई भी प्रेम में पड़ सकता है, यदि कोई योग्य व्यक्ति मिल जाये तो. लेकिन जब भी किसी से सच्चे मन से प्रेम करो, तो उसे कभी भी गुस्से, अहंकार और किसी अन्य से तुलना के कारण मत छोड़ो.”

“पर ऐसा क्यों होता है दादाजी कि इंसान जिससे प्रेम करता है उसे छोड़कर दूसरे से शादी कर लेता है.”
<-ADS->
यह प्रश्न सुनकर दादाजी बोले, “इस उत्तर को देने के पहले मैं फिर से तुम्हें एक कार्य सौंपता हूँ. अब तुम एक मक्के के खेत में जाओ और सबसे बड़ा मक्का चुनकर मेरे लिए लेकर आओ. लेकिन इसमें भी शर्त पहले जैसी ही है. मक्के का चुनाव तुम्हें एक बार देखकर ही करना होगा. अगर एक बार तुम उसे छोड़कर आगे बढ़ गए, तो फिर वापस लौटकर उस मक्के को नहीं चुन सकते.”

युवक मक्के के खेत में चला गया. किंतु इस बार वह सावधान था. उसने वह पहली वाली गलती नहीं दोहराई और खेत के बीच पहुँचकर एक मध्यम आकर का मक्का तोड़कर वापस आ गया. वापस आकर उसने दादाजी को बताया कि उसने उस मक्के का चुनाव कैसे किया.

दादाजी बोले, “अपने पुराने अनुभव के कारण तुम इस बार खाली हाथ नहीं लौटे. तुमने बस एक ठीक-ठाक मक्का खोजा और यकीन कर लिया कि यही सबसे अच्छा है. वास्तविक जीवन में भी लोग इसी तरह अपने पुराने अनुभव से सीख लेकर अपनी शादी के लिए चुनाव करते है.”

दादाजी की बात सुनकर युवक दुविधा में पड़ गया. उसे दुविधा में देख दादाजी ने  पूछा, “अब तुम्हें कौन सी बात परेशान कर रही है?’

 “दादाजी आपकी बात सुनने के बाद मैं सोच रहा हूँ कि क्या बेहतर है जिससे प्यार करते हैं, उससे शादी करना या जिससे शादी की है, उससे प्यार करना?”

“बेटा, ये तो तुम पर निर्भर करता है….” दादाजी ने उत्तर दिया.
<-ADS->
दोस्तों, जीवन में हम जो भी चुनते हैं, उसके साथ हम खुश रहते हैं या नहीं, ये पूर्णतः हम पर निर्भर करता है. इसलिए चुनाव हमें सोच-समझकर करना होगा. अन्यथा हम जीवन भर ये सोचकर पछताते रहेंगे कि काश मैंने कुछ और चुना होता? लेकिन यह भी सच है कि जब तक हम खुद में सच्चे और ईमानदार रहेंगे, हम किसी भी चुनाव में गलत नहीं हो सकते.



//////////////End//////////////