अधूरे प्यार की एक अधूरी कहानी
********************
प्यार वो एहसास है, जो हर किसी को नहीं होता।

प्यार वो महसूस है। जिसके अंदर खो जाने का दिल करता है। यही एक एहसास मैं आपको बताना चाहता हूँ।

शाम का समय था। मैं अपने दोस्त का इंतजार कर रहा था। स्टेशन के बाहर।

हमलोग का बाहर कही घूमने जाने का प्लान था और मैं जल्दी पहुँच गया था।

कुछ समझ नही आ रहा था की मैं क्या करूँ। मैं स्टेशन के पास जा के बैठ गया, तभी कुछ ऐसा हुआ कि मेरी जिन्दगी एक अलग मोड़ लेने वाली थी।

स्टेशन की तरफ मैं देख रहा था की मेरा दोस्त आया की नहीं तभी अचानक से मेरी नज़र एक लड़की पर पड़ी।

वो जो वक़्त था मैं पूरी तरह कुछ देर के लिए थम सा गया था। मैं सब भूल गया था की मैं कहा हूँ क्यों हूँ ?

बस मेरी आँखे उस लड़की की तरफ से हट ही नहीं रही थी और इस तरह से मैं उसे देखता ही जा रहा था ।

उसकी मासूम चेहरा, उसकी छोटी-छोटी आंखी, उसके मासूम सा चेहरे पे वो मासूम सी उसकी हंसी जैसे मानो कोई परी हो वो..उसे देख पहली नज़र मे मानो दिल को कुछ होने लगा था।

क्या वो प्यार था??
<-ADS->
मुझे नहीं पता बस दिल बोल रहा था कि मेरा दोस्त कुछ देर बाद आये या ये वक़्त रुक जाए।

मुझे उसका नाम जानना था। उसके बारे में बहुत कुछ पता करने को दिल कर रहा था लेकिन कैसे करूँ ये समझ ही नहीं आ रहा था।

जब कुछ समझ नहीं आया तब मैंने बस भगवान से प्रार्थना किया की मुझे ये लड़की मेरी जिन्दगी में चाहिए।

वो जा रही थी। मेरी आँखों से दूर मुझे रोकना था उसे। उससे बातें करना था। उससे दोस्ती करनी थी और उसे अपने दिल की बात बतानी थी।

लेकिन कैसे ???

यही सवाल बस बार-बार मेरे मन में आ रहा था और मुझे बैचैन किये जा रहा था।

मैंने फिर सोच लिया कि मेरी आँखों से दूर होने से पहले मुझे इसका नाम पता चल जाये तो मैं इससे अपना बनूँगा और शायद भगवान् ने ही उसे भेजा होगा मेरे लिए ये मैं समझूंगा तभी भगवन ने चमत्कार कर दिया..पीछे से आवाज आया प्रिया मैं यहां हूँ।

फिर वो पीछे देखि तो मैंने देखा वहां से एक लड़की आवाज दी और वो उस क पास चली गयी..तभी मैं समझा उस लड़की का नाम प्रिया था।

मैं खुश हो गया और उस लड़की को मन किया जा के धन्यवाद बोल दू क्योंकि उसी के वजह से मुझे उस का नाम पता चला।

बस तभी मैंने ठान ली अब उसे अपना बनाना है, उसे अपनी जिन्दगी में लाना है।

फिर तभी मै उसके पिछे जाने लगा कि अचानक ही पीछे से एक हाथ आया।

पीछे देखा तो दोस्त आ गया था। अब मैं क्या करूँ समझ नहीं आ रहा था..मैं क्या बोलूँ उससे..कैसे मना करूँ उससे?..कैसे जाऊ मैं उस के पीछे ?

मैं इसी सोच में लगा रहा रहा तब तक वो मेरी आँखों से दूर जा चुकी थी दिल मानो रोने लगा था और तभी मानो ऐसा लगा कि जैसे सब कुछ एक सपना सा था बस और आँखे खुल गया तो सपना टूट गया।

मैं वहा से चला तो गया अपने दोस्त के साथ लेकिन पूरी रास्ते बस उसी के बारे में सोचता रहा।

मानो मेरा दिल अब उसके ख्याल से निकलने को तैयार ही नहीं था।

दूसरे दिन मैं कॉलेज लिए तैयार हो गया और मैं कॉलेज पंहुचा।

और बेंच पे जा क बैठ गया..तभी दोस्त ने बुलाया और कहा देख अपने कॉलेज में एक नई लड़की आयी है।

मेरा मन अभी भी बस उसी के ख्यालों मे डूबा हुआ था। आँखों से उस का चेहरा मनो हट ही नही रहा था...वो बार बार मुझे आवाज दिये जा रही था।

तभी मुझे गुस्सा आया और पीछे उससे बोलने जा ही रहा था कि मैं रुक सा गया।

मेरी नजर मानो फिर से एक बार सपनों मे चला गया। मैंने देखा की वही थी।

मानो जैसे मेरी ख़ुशी का कोई ठिकाना नहीं रहा मैं खुद को रोक ही नहीं पा रहा था और मेरे समझ में ही नहीं आ रहा था की मैं क्या करू ?

क्या बोलता मैं, बस जा के अपने दोस्त के गले लग गया..और हंसने लगा...तभी पता चला वही वह नई लड़की थी जो कॉलेज में आज पहला दिन आयी थी।

मैं तो मानो हवा मे उड़ने लगा..फिर मैंने एक दिन अपने दोस्त को बताया की ऐसा ऐसा है..उसने कहा जा के बोल दे उसे अपने दिल की बात..

लेकिन मैं डरता था। कि वो क्या कहेगी..क्या लगेगा उसे..यही सोच के मैं हमेशा रुक जाता था।

मैं सोचने लगता था कि कही वो मेरी बातें सुन के मुझसे दूर न हो जाए।

मैं उससे दूर नहीं होना चाहता था।
<-ADS->
मुझे ये एहसास हो गया था कि शायद वो भी मुझे पसंद करती थी। लेकिन वो कभी कुछ नहीं कहती थी। उससे लगता कि मेरे मन

मै उस क लिए कुछ नहीं है। लेकिन वो क्या जाने कि उसे पहली नजर में देख के ही मैंने उसे अपना दिल दे चुका था।

दिन बीतते गए हमलोग एक अच्छे दोस्त की तरह साथ रहते और बाते करते थे..लेकिन न कभी मुझे हिम्मत हुआ उससे कुछ भी कहने का ना और ही उसे ....वक़्त बीत गया और इस तरह हमलोग की पढ़ाई पूरी हो गयी।

लेकिन मेरे दिल मे उसके के लिए अभी भी पहला और आखरी प्यार था और शायद उस के लिए भी। और इस तरह से

हमे सबको अलग अलग कंपनी मे जॉब लग गई थी तभी बस एक दिन मैंने सोच लिया कि अब बस.. मैं उससे कल जा के दिल की बात बता ।

दूंगा.... मैं अगले दिन सुबह उठा और मैंने उसे फ़ोन किया और उससे कहा की मुझे मिलना है उससे ..उसने मिलने क लिए हां कर दिया और इस बात से मुझे बहुत ख़ुशी मिला।

हमलोग ने एक समय निर्धारित किया था और मैं समय से पहले वहां उसका इंतजार कर रहा था ....तभी मेरी नजर उस पे पड़ी.. वही कपडे..वही बैग..

वही छोटी-छोटी आँखे और चेहरे पे वही प्यारी से मुस्कान, मानो ऐसा लग रहा था..की वही पहला दिन हो..जब मैंने उसे पहली बार देखा था..वो धीरे धीरे आ रही थी।

मैं तो बस उसे देखता ही जा रहा था..फिर वो पास आती है..फिर वो मेरे सामने बैठ जाती है..तभी बस..मैंने उससे कहा की मुझे कुछ कहना है उससे।

फिर तभी उसने भी कह दिया की मुझे भी कुछ कहना है तुम्हें ...मैं खुश हो गया.. मुझे लगा की आज वो भी अपने दिल की बात बोल देगी...फिर मैंने उससे कहा

दिया कि तुम पहले बोल दो...उसने तो पहले मना किया पहले बोलने से..लेकिन मैंने ही जिद कर दिया... कि पहले तुम बोले और वो बोलने जा रही थी।

मानो मेरी सांस रुक गए थे..उसकी बाते सुनने क लिये...सब कुछ थम सा गया...बस ऐसा लगा मैं और वो..और कुछ नही है आस-पास...फिर

उसने अपने बैग से एक कार्ड निकाला..और दिया मुझे...वो जो पल था।

वही पहला पल..जब मुझे लगा कि मेरा सपना था..और सपना टूट

गया...उस कार्ड मैं उसकी शादी का आमंत्रण था...बस..फिर क्या..सब कुछ वहीं रुक गया.... शायद मैंने बहुत देर कर दी उससे अपनी दिल की बात बताने मे..श्याद बहोत-बहोत देर... फिर उसने मुझसे पूछा.. कि तुम क्या कहना चाहते थे ?
<-ADS->
मैं क्या कहता तब..बात बदल दी..और वो चली गयी...और मैं वही बैठे रह गया....मुझे उसे अपना बनाने का बस एक सपना ही था शायद.......जो एक समय पे आ क टूट गया....वो आज का दिन और

पहला दिन...मानो क्यों आया था मेरी जिन्दगी मैं अब तक ये बात समझ नही आया....
******************************************

पहला दिन भी एक सपने की तरह आई और कुछ देर बाद टूट गयी...और ये आज का पल..जो फिर से एक सपना बनकर पल मै टूट गया........

इसीलिए दोस्तों कभी भी अपनी दिल की बात बताने मे देर ना करो... वरना इतना देर हो जाता है कि....अपने प्यार को बस सपने मैं ही अपना बनाना पड़ जाता है...



***********END*******************