पहली रात तो उसकी गोद में सिर रख कर वह फूट-फूट कर रोया था। उसके आँसू गले तक बह आये थे। इस तगड़े से रौबदार नौजवान को इस प्रकार रोते देख वह सहम गई थी। उसने सुना अवश्य था कि यह उसकी दूसरी शादी है, पहली जल कर मर गई थी। दुनिया में लोग दूसरी शादी करते हैं, जो जल भून गया उसके बारे में सोचने की जहमत उसने नहीं उठाई थी। पुलिस की नौकरी है लड़के की, ससुर भी पुलिस विभाग से रिटायर है। अच्छी-खासी पेंशन पा रहे हैं, माना कि एक चार वर्ष का बच्चा है, कोई बात नहीं ! खाता पिता पड़ा रहेगा। उसे सम्भालने के लिए तो सास-ससुर पर्याप्त है।

वैसे भी तीस की पक्की उम्र हो रही थी उसकी, एक तो बाप की गरीबी, दूसरे गाँव की बदनामी। चुटकी भर सिंदूर के लिए तरस गया था जीवन। मान लिया था उसके माता -पिता और स्वयं उसने भी कि अब उसे समझौते वाली शादी ही करनी पड़ेगी। उसने पूरे मन से अपनी स्थिति स्वीकार की थी। रह गई बात दूसरी औरत की जूठन की तो कौन जानता है कि कौन निजुठ है ? वही कौन सा इसके लिए अपने को बचा कर रख सकी है। जीवन जीने के लिए समझौता तो करना ही पड़ता है।
<-ADS->
उसे जी जान से प्यार किया था मैंने। न जाने क्या हुआ जो इस प्रकार मुझे छोड़ कर चली गई। वह सिसक रहा था।

शांत हो जाइये ! तकदीर पर किसका वश चला है। जितने दिन का संग साथ लिखा कर लाई थी उतने दिन निभा कर चली गई, ये तो लगता है मुझे आप की सेवा का मौका मिलना बदा था, यदि वे होतीं तो मैं भला क्यों आती आपके जीवन में ?’’

उसने अपनी कामदार साड़ी के आँचल से उसके आँसू पोंछे, उसकी आँखें भी भरी गागर सी छलक पड़ी थीं।

वह नादान बच्चे की तरह उसकी बातें स्वीकारता रहा।

आप पुराना सब कुछ भूल जाइये, जैसे वह आपका पिछला जन्म हो। मुझसे जितना बन पड़ेगा आप की सेवा करूँगी। समय सब कुछ भुला देता है।

उसने दार्शनिक मुद्रा में समझाया था।

मेरा एक नन्हा सा बच्चा है, देखा नहीं तुमने उसे। उसने उम्मीद भरी निगाहों से उसे देखा।

देखा है, वह तो पहले ही मेरी गोद में आकर बैठ गया था। उसने बात समाप्त की थी।
<-ADS->
वह सुबह देर तक सोता रहा, उठा तो बेहद झुंझलाया हुआ, इसे डाँटा, उसे डाँटा, यह तोड़ा वह पटका। माँ दौड़-दौड़ कर उसके काम करती रही। ले दे कर वह ड्युटी गया, बार-बार अन्दर बाहर होते-होते।

दूसरी रात उसने पी रखी थी, पहले घर में घनघोर तमाशा मचाया, माणिक डर कर कहीं छिप गया था, माँ थर-थर काँप रही थी। बाप से कुछ कहते नहीं बन रहा था। उसे तो काटो तो खून नहीं था शरीर में।

शराब पीता है ! चलो कोई बात नहीं ! हमारे सैदा में तो लगभग सभी पीते खाते हैं। पापा भी तो पीते हैं। वे तो ड्राइवर है। उनका पीये बिना कहाँ चलने वाला है, यह भी तो पुलिस में है। बहुत तनाव रहता है इनके जीवन में, सब चलेगा। उसने स्वयं को हर प्रकार के सदमे से मुक्त किया।

मैं पीता नहीं, शादी की खुशी में दोस्तों ने पिला दिया, तुम नाराज तो नहीं ?’’ कमरे में वह एक अच्छे आदमी की तरह शांत था।

कोई बात नहीं हो जाता है कभी-कभी। ऊपर से वह भी सामान्य लग रही थी। उसकी आँखों में वासना के डोरे उभरे जा रहे थे, सिगरेट के कस के साथ-साथ वह उसके एक-एक अंग की माप-तौल कर रहा था, उसने अनायास उसकी साड़ी खींच दी, उसका आशय समझ कर वह गहरे से मुस्कुरायी।

बड़ी गर्मी है !
<-ADS->
कहते हुए उसने अपने कपड़े उतार कर कुर्सी पर रख दिये। उसने शर्म से अपनी आँखें बन्द कर ली थी।

बाहर एकदम शांति थी ऐसा लग रहा था, जैसे सब सो गये हों गर्मी की रात थी। दो कमरे का क्वार्टर, सामने घेर कर आँगन बना लिया गया था, उसी में सब लोग सोते थे गर्मी की रातों में। वैसे तो कमरे में सीलिंग फैन चल रहा था किन्तु लग रहा था जैसे हवा सूरज से मिल कर आ रही हो। उसके शरीर पर जैसे चींटियाँ रेंगने लगी थीं। वह पास आ गया था, उसकी बाँहो का घेरा सख्त हुआ वह पलंग पर गिरा दी गई।

अरे ! ये क्या करते हो ऽ.......ऽ वह पीड़ा से चीख पड़ी थी। कुछ समझे इसके पहले ही छाती तथा जांघों के बीच कई जगह जलती सिगरेट से जल चुकी थी, जलन और अपमान की स्वाभाविक प्रतिक्रिया ! उसने उसे परे धकेल दिया।

मुझे धकेलती है ऽ....ऽ... ? मादर.......... वेश्या ! कहाँ-कहाँ भाड़े पर चली है मैं नहीं जानता क्या। उसने एकदम से अपना राग बदल दिया।

जलाते क्यों हो मुझे। उसने कातर दृष्टि से उसे देखा।

अरे ! क्या करूँ, यह शरीर हेSSss तेरा ! खुरपी से छीलो तब भी कुछ हाथ न आये। तू तो पूरी खोजा है। हाय रे मेरी बड़ी .ऽ.... .ऽ..! उसने उसाँस भरी। कमर का सारा माँस गोल-गोल होकर जैसे छाती पर सज गया था।नशे के कारण मन की कुंठा ज़बान पर आ गई।

’’अरे ! तो इसमे मेरी क्या गलती है, सबके शरीर की बनावट एक जैसी होती है क्या। वह तिलमिला उठी थी।

जाओ कमरे से बाहर ! मुझे तुम्हारी कोई जरुरत नहीं है। वह भयानक ढंग से चीख रहा था, उसकी आँखे शूर्ख अंगारे की तरह दहक रही थीं। मुँह से लार निकल कर चेहरे पर इधर-उधर फैल रही थी।

उसे तो जैसे जीवन दान मिल गया वह तेजी से दरवाजे की ओर भागी ही थी कि बाँह पकड़ कर खींच लिया उसने।

खबरदार ! बाहर निकली तो हमेशा के लिए बाहर !
<-ADS->
ठीक है हमेशा के लिए जा रही हूँ, उसका गला रुंध गया था।

खींच कर बाँहों में जकड़ लिया था उसने, चूम-चूम कर उसे बेहाल कर दिया। न जाने कहाँ से इतना प्यार का सागर उमड़ आया उसके व्यवहार में।

माफ कर देना मालती, मैंने मजाक किया था। मैं देख रहा था कि तुम कितना सह सकती हो। तुम तो मेरा उजड़ा घर बसाने आई हो, कभी मुझसे दूर मत जाना, वर्ना मैं तो बिना मारे मर जाऊँगा। वह जार-जार रोने लगा था।

मुझे माफ कर दो वर्ना अपनी जान दे दूँगा। वह इधर-उधर कुछ खोज रहा था, जिससे अपना जीवन खत्म कर सके।

’’ये रहा बिजली का बटन ! इसे उखाड़ कर तार छूँ लेता हूँ।’’

वह बोर्ड की ओर बढ़ा। नहीं-नहीं ऐसा मत कीजिए ! मैं भला आपसे नाराज होकर कहाँ जाऊँगी ? अब तो जीवन-मरण आप के ही साथ है। उसने बलपूर्वक उसे अपनी तरफ खींचा। वह चीखती रही। सारे फोड़े फूट गये। देह जैसे कोल्हू में पेरी गयी हो। अंग-अंग टूट रहा था, उसके अन्तरमन में घृणा का सैलाब उमड़ रहा था।

उस दिन सुबह वह बड़ा प्रसन्न था। सबसे हँस-हँस कर बातें कर रहा था।

वह दर्द और जलन की मारी कमरे में ही लेटी थी। किसे बताये, चेहरा किसी को दिखाने लायक नहीं बचा, चाल में लंगड़ाहट, चेहरे पर मुर्दनी, वह सुबह जल्दी उठ नहीं पाई। सास ने बुरा सा मुँह बनाया, सारा काम निबटाया। वह उसे एक प्याला चाय दे गया था।

आराम करो, अम्मा सब सम्हाल लेगी ! कहता हुआ ड्युती चला गया था।

हर रात उसके लिए कालरात्रि थी। सिर पर सिंदूर जलता रहता था आग की तरह।
<-ADS->
मेरी तकदीर ही फूटी है, पहली ने इतने कलंक लगाये। लोगों ने जलाकर मार डालने तक का आरोप लगाया। दस साल के बाद उसे न जाने क्या सूझी जो एक बच्चा छोड़ कर जल मरी, दूसरी लाये तो यह अपने आप को न जाने क्या समझती है ? औरत जात का धरम क्या होता है, किसी ने बताया नहीं इसे, ऐसा लगता है। अरे ! मुँह अंधेरे उठो ! घर बाहर साफ-सुथरा करो ! सबका भोजन बनाओ ! समय बचे तो कुछ सिलाई-बुनाई करो ! महिना भर सहने के बाद सास ने एक दिन सुना ही दिया था।

माँ मैं करना चाहती हूँ परन्तु कर नहीं पाती। जरा देखो ! ये दाग किसके हैं गोल-गोल जले हुए, कुछ अच्छे होते हैं, तो कुछ नये बन जाते हैं। ये पूरे शरीर पर हैं, इनके दर्द से मैं बेहाल रहती हूँ, नजरें झुकाये-झुकाये उसने आँचल हटा कर सीने की गोलाइयों पर पड़े घाव दिखा दिये।

हाय राम ! ये किसके दाग है, लगता है कोई चर्म रोग है, परन्तु ऐसे दाग तो बड़ी के शरीर पर भी दिखते थे ! उसकी आँखें कुछ सोचने वाले अंदाज में सिकुड़ गईं।

ये यिगरेट से जलने के घावों से बने दाग हैं। उसके स्वर से पीड़ा की गागर छलक रही थी।

कैसे जल जाती हो तुम लोग, रुको ! आज रोहन से कहती हूँ कमरे में सिगरेट न पिया करे ! उसने सब कुछ समझ कर भी अनजान बनते हुए कहा था।

उस रात उसने जरा सा संकेत भर किया था, ’’मुझे घर के काम में माँ की मदद करनी चाहिए ऐसे अच्छा नहीं लगता।’’

माँ कुछ कह रही थी क्या। उसकी त्योरियाँ चढ़ गईं।

’’कह रही थीं तो क्या गलत कर रही थीं ? शादी एक ही काम का नाम नहीं, मुझे भी थोड़ी राहत चाहिए। आप आज बाहर सो जाइये ! उसके स्वर में निवेदन था।

वह इस प्रकार उछल कर बाहर निकला जैसे बिच्छू ने डंक मार दिया हो।

मेरा जरा सा सुख तुझसे देखा नहीं जाता। तू तो साँपिन से भी ज्यादा जहरीली है ! कितने दिन उसे आये हुए जो उसने तेरा पानी पिन्डा नहीं किया। बक-बक कर तेरा मुँह खुल गया है, इसी मुँह के कारण बड़ी जल मरी, अब फिर वही शुरु कर रही है। वह विफरे साँड की तरह आँगन में फेरा दे रहा था।

वह संकोच से मरी जा रही थी ’’क्या सोचेगी सास ? आते ही चुगली करके माँ-बेटे को लड़वाने लगी !
<-ADS->
’’मैंने ऐसा क्या कह दिया जो इतना बिगड़ रहा है। मुझसे पूरा काम हो नहीं पाता इसीलिए थोड़ा मदद करने को कहा है ।सास की आवाज एकदम धीमी थी, अपराध बोध से दबी-दबी सी।

ससुर की बोलती बंद, दरवाजे के बाहर बैठ जाते हैं जाकर।’’ तू ने जनमाया तू ही भोग अब।

वह निकल कर माता चैरा वाले पेड़ के नीचे जाकर अंधेरे में छिप गई थी। इसके बाद तो उसने रोज उसे गाली मार खाते देखा। एक दिन उसने ऐसा धकेला कि जाकर नहानी के पत्थर से टकराई सिर फूट गया। बाप बीच में आया तो वह भी गिरा धक्का खाकर। रोहन उससे लिपट गया था, उसे भी चोट लगी थी।

उससे रहा न गया, उसने उसकी मरहम पट्टी करके अघिक खून बहने से रोका। दूसरे दिन ननद आकर उन्हें अपने घर ले गई।

अब तो रोहन की पाँचों अंगुलियाँ घी में, मारे तो सहो ! जलाये तो जलो ! जब जो कहे पकाकर दो ! अब तो मालती के लिए मरे बिहान हो गया। बहुत रोई-गाई तब कहीं एक दिन के लिए मायके ले गया तो पूरे समय साथ-साथ लगा रहा, न माँ बाप को कुछ पूछने का अवसर मिला न उसे कुछ बताने का।

’’चलो सास-ससुर का टंटा भी टूट गया, अपने आप घर छोड़ कर चले गये। बड़ी की जमी जमाई गृहस्थी, उसके सारे गहने सब कुछ तो अपनी मालती को अनायास ही मिल गया। बहुत है भगवान का दिया, परन्तु इसके शरीर पर ये गोल-गोल दाग कैसे पड़ गये।

वह इतनी घबराई हुई क्यों है, उनके मन में कुछ प्रश्न थे, जिनका उत्तर देने वाला कोई नहीं था।

ड्युटी के दौरान शराब पीकर हुल्लड़ करने के कारण उसे सस्पेंड कर दिया गया था। अब तो बस हाजिरी दे कर आओ और घर में बारह बखेड़ा करो !

मेरे दिन चढ़े हैं जी अब जरा सम्हल जाँय। उसने उस रात पहली बार हुलस कर उससे कुछ कहा था।

दिन चढ़कर क्या होगा \ हाँ ऽ....ऽ.......ऽ....ऽ...! एक है उसे ही सम्हालते नहीं बनता, कभी उसे गोद में लेकर प्यार किया, बैचारा टूअर टापर जैसे घूम रहा है !

अरे ! यह कौन बोल रहा है, क्या यह भी अपने बच्चे के बारे में सोचता है, उसे जोरदार झटका लगा था।

अभी तो आप से ही फुरसत नहीं है, क्या करूँ क्या न करूँ । उसके मुँह से निकला ही था कि खींच कर थप्पड़ जड़ दिया उसके गाल पर उसने। वह दर्द से बिलबिला उठी थी। उसके दुबारा उठे हाथ को कस कर पकड़ लिया था उसने।

’’हाथ पकड़ती है हट ! और इसके साथ ही कस कर लात पड़ा कोख पर, जहाँ कोई बसेरा करने लगा था। वह दूर जाकर गिरी थी।

अरे कोई बचाओ ! मुझे यह शैतान मार डालेगा। वह बेतहाशा चिल्लाने लगी थी। उसकी आवाज सुनकर कोई आता इसके पहले ही उसने उसके मुँह पर हाथ रख कर उसे बंद कर दिया।

’’अरे ये क्या करती हो ? आपस की बात और है, थाने वाले आ गये तो मुझे अन्दर कर देंगे, फिर क्या खायेगी ? क्वार्टर से निकाल देंगे, कहाँ रहेगी ? बेवकूफ ! वह उसकी बाँहों में कसमसाई। शेष पूरी रात वह उसे भाँति-भाँति से मनाता रहा।
<-ADS->
सबेरे वह संतुष्ट था और वह बार-बार बाथरुम जा कर कपड़े बदल रही थी। उसकी कमर और पेड़ू में भयानक दर्द उठ रहा था। थोड़ी-थोड़ी देर में मरणांतक पीड़ा की लहर दौड़ रही थी उसके उदर में। वह स्वयं एक कप चाय बना कर ले आया उसके लिए।

’’मुझे अस्पताल ले चलिए मेरी तबियत बहुत खराब है। वह कराह रही थी।

’’मैं ठीक कर दूँ ’’? उसकी आँखों में खेल रही शरारत का आशय समझ कर वह काँप उठी।

’’रहने दो ठीक हो जाऊँगी !’’

’’कुछ रूपये हो तो दे दो।’’ ! वह नर्मी से बोला।

सारे तो ले गये अब कहाँ बचे !’’

’’क्या मैं ही खा गया ? जो कुछ करता हूँ तुम्हारे लिये ही तो ! क्या सारा सुख मुझे ही मिलता है ? तुम्हें कुछ नहीं मिलता मुझ से ?’’ वह सुबह-सुबह फिर लड़ने पर आमादा जान पड़ा था।

’’वेतन आधा मिलता है तो खर्चे भी कम करो न...ऽ....ऽ..!’’

’’अरे ! अब तो यह मुझे सिखायेगी लगता है ? चल यह टाॅप्स दे दे गिरवी रखूँगा, वेतन मिलने पर छुड़ा लेंगे !’’ वह उसका सिर अपने आगे करके टाॅप्स उतारने लगा।

’’एक बात बोलूँ ?’’ उसने स्वयं को संयत रख कर पूछा

’’हाँ बोलो !’’
<-ADS->
शराब खरीद कर पीने से बहुत महंगी मिलती है आप सामान ला दीजिए मैं बना दिया करुँगी। घर की बनी में नशा भी ज्यादा रहेगा और चौथाई दाम लगेगा।’’ सारा दुःख भूल कर उसने यह सुझाव दिया।

’’ तुम्हें बनाना आता है ?’’उसने आश्चर्य से उसे देखा।

’’हाँ ! हमारे गाँव में तो सभी अपने-अपने पीने के लिए बना लेते हैं। महुए के फूल सीजन में ही इकट्ठा करके रख दिया जाता है लकड़ी फाटे की कमी नहीं, बस्स थोड़ी सी मेहनत लगती है।’’

बाप रे ! यह जो छुपा रुस्तम निकली। उसने मन ही मन कहा।

’’तुम्हें पता नहीं शायद, बिना लाइसेन्स के शराब बनाना कानूनन जुर्म है।’’ वह बेहद गंभीर था।

’’मै यह सब नहीं जानती, जब खरीद कर पीना मना नहीं है तो बनाना क्यों मना है ? जैसे अपने लिए खाना बनाते हैं वैसे ही शराब बना सकते हैं।

’’बेवकूफी भरी बातें मत किया करो ! यदि सभी अपने लिये बनाने लगे तो सरकार को टैक्स कहाँ से मिलेगा ? हम पुलिस वाले हैं ऐसे लोगों को पकड़ कर सजा दिलवाना हमारी ड्युटी है, और फिर यह पुलिस क्वार्टर है बात फैलते देर नहीं लगती दूबारा ऐसी बात मत करना। अच्छा ! मैं आता हूँ, तुम कुछ बना लो खाने के लिए वह कपड़े पहन कर बाहर निकल गया, जाते-जाते बाहर से दरवाजा बन्द करता गया।

’’तो क्या सरकार को पैसा देकर आदमी ज़हर भी पी सकता है....ऽ....ऽ. ?’’वह जोर से चिल्ला पड़ी उसके कंठ से रुदन के स्वर फूट पड़े।’’ हाय राम ! कहाँ फँसा दिया ? यहा तो अड़ोसी-पड़ोसी बोलते भी नहीं, हमारे गाँव में एक आवाज पर सारा गाँव उमड़ पड़ता है।’’ वह इतने जोर-जोर से इसलिए बोल रही थी कि दीवार के उस पार से पड़ोसन को सुनाई पड़ जाय।

थोड़ी देर बाद बाहर से सांकल खोली गई, एक अधेड़ औरत ने घर में प्रवेश किया। उसने हठात् मालती को अंकवार में भर लिया।

’’मैं तेरी सारी तकलिफें जानती हूँ मेरी बच्ची ! परन्तु रोहन की दुष्टता के कारण चुप रहती हूँ, ये ले मोबाइल, तुरन्त फोन लगाकर अपने पापा को बुला और निकल जा यहाँ से ! तू क्या जानेगी बड़ी ने दस साल कैसे बरदाश्त किया, अंत में उसे अग्नि स्नान करना ही पड़ा। स्त्री को पीड़ा देकर ही रोहन को संतुष्टि मिलती है। लगता है पी-पी कर इसका दिमाग फिर गया है।
<-ADS->
उसने जल्दी से मोबाइल ऑन करके अपने पापा से बात की। माँ की बीमारी के बहाने विदा कराने की बात समझा कर उन्हें तुरन्त बुलाया।

पड़ोसन जैसे आँधी की तरह आई थी वैसे ही तूफान की तरह चली गई। रोहन दर्जन भर अंडे और शराब की बोतल ले कर जल्दी ही वापस आ गया।

अब तो मेरे नाटक करने की बारी है मिस्टर रोहन ! मुझे पता नहीं था आपके बारे में, इसलिए इतना सह लिया।मालती ने सारे दर्द पर विजय पाकर उसके लिए अंडाकरी, आलू की भुजिया और भात बनाया। गरम-गरम दो पराठे भी सेंक दिये।

वह अपनी पसंद का खाना देख कर प्रसन्न था।

मैंने ठीक नहीं कहा जी, रही बात लोगों की तो उन्हें पता नहीं चलेगा, यह मेरा दावा है। या फिर मायके जाने दिया करिये हफ्ते में एक बार, वहाँ से आठ-दस बोतलें ले आया करुँगी, आप को किसी चीज की कमी नहीं होगी। वह उससे घुल-मिल कर बातें कर रही थी।

अस्पताल चलोगी क्या। वह जरा द्रवित हुआ।

रहने दीजिए ! वैसे ही आपके पास पैसे नहीं हैं, अच्छा लगे तो दो दिन के लिए मुझे सैदा भेज दीजिए !

मैं कैसे रहूँगा तुम्हारे बिना, वह मुँह का कौर चबाते हुए बोला।

’’आप भी छुट्टी लेकर आ जाना, फिर दोनों वापस आ जायेंगे।’’उसने पटाक्षेप किया।

दूसरे दिन ससुर को आया देख वह हड़बड़ा गया। उसे दाल में कुछ काला प्रतीत हुआ। वह कल से ही जाने की रट लगाये हुए है और आज यह आ गया बिना किसी सूचना के !

’’कैसे आना हुआ पापा जी का ?’’ उसने मालती से पुछा था।

’’माँ की तबियत खराब है, उन्होंने मुझे बुलाया है, प्लीज ना मत करियेगा। पता नहीं कैसी हालत है उनकी।’’ वह रोहन के आगे गिड़गिड़ा रही थी।

पापा को उसने पहले ही समझा दिया था फोन की चर्चा न करने के लिए। वह टालमटोल करता रहा किन्तु उसे रोक न सका।

’’आप को मेरी कसम है, जल्दी से जल्दी आ जाना मेरे घर ! मैं आप का इंतजार करूँगी।’’ मालती ने विधिवत विदाई ली।

’’ऐसी क्या बात हो गई बेटी! हम लोग एकदम से हड़बड़ा गये थे, कहीं इस प्रकार फोन किया जाता है ?’’ माँ ने स्नेह भरी झिड़की दी। उत्तर में उसने ब्लाउज उतार कर उनके हाथ में दे दिया।

सीना, कमर, पीठ, पेट सब जगह ढेरों चवन्नी के बराबर जले के घाव, ढेरों दाग। साया उतार कर जांघों के घाव दिखलाये, पेट की चोट से उसका गर्भ स्राव हो गया था। रक्त स्राव अब भी जारी था। माँ उसे हृदय से लगाये देर तक रोती रही। पापा ने अस्पताल ले जाकर इलाज करवाया। चार माह में उसका वजन दस किलो कम हो गया था। चेहरा श्रीहीन, गाल पिचके और सामने के दाँत बड़े दिखने लगे थे, वह तो माँ से भी बड़ी नजर आ रही थी।

कुछ खतिरदारी करनी चाहिए पति देव की ! आना तो पक्का है क्योंकि उसे पूरा विश्वास था कि वह उसके मनोभावों से अपरिचित था।

उसके सारे गोल धब्बे एक साथ जल उठे, वह ऐसे छटपटाई जैसे ताजे फोड़े रगड़ खाकर अभी ही फूट रहे हों।

वादे के अनुसार घर के पिछवाड़े मटकी चढ़ा कर एक नंबर की दारू उतरवाई। इसके तेज को सहना सबके बस की बात नहीं।

तीसरे दिन एक जिम्मेदार पति की तरह वह सास का हाल-चाल पूछता हुआ आ गया। सबने पहले जैसे ही मान-सम्मान किया, वह पूरी तरह आश्वस्त था।

तालाब से मार कर लाई गई रोहू मछली और हाथ की उतारी शराब ! मज़ा आ गया भई ससुराल का। उसके लिए अलग कमरे की व्यवस्था थी।
<-ADS->
बड़े गुरु हैं जानते हैं बेटी-दामाद मिलना-जुलना चाहेंगे, या हो सकता है मालती ने ही होशियारी से यह व्यवस्था करवायी हो। नशा गहराता जा रहा था। वह मालती के दबे पाँव आकर बगल में सो जाने का इंतजार कर रहा था नंबर एक अपना असर दिखा रही थी, आँखें मूंदी जा रही थीं।

नींद और नशे के प्रभाव से वह बेसुध हुआ चाह रहा था कि कमरे में कुछ हलचल हुई, कुछ परछाइयाँ झिलमिलाई। हाथ-पैरों में कुछ तनाव का अनुभव हुआ। लगा जैसे उसे कस कर बाँधा जा रहा है। चढ़ने से पहले ही उसका सारा नशा हिरँ हो गया। हाथ में डंडे लिए चार युवक और चप्पल लिए चार युवतियाँ धीरे-धीरे उसकी ओ बढ़ रही थीं, आसन्न संकट देख उसकी सारी हेकड़ी निकल गई। वह घिघियाने लगा।

पहला डंडा पड़ने से पहले ही वह चीखने लगा।

’’ अरे ! मुझे क्यों मारते हो ? दामाद की ऐसी ही खातिर की जाती है तुम्हारे गाँव में ..ऽ....ऽ ?’

तडा़तड़्.!......तड़ातड़ ! चारों ओर से डंडे बरसने लगे। उसकी चीख कमरे गूंजती रही। लड़कियाँ उसके सिर पर चप्पल बरसा रही थीं।

’’जिसे तेरे साथ जीने-मरने की कसमें खाईं, उसे अकेली पाकर मारता है ? ये .ऽ....ऽ ले .ऽ....ऽ जरा ढंग से दो तो दो-चार हाथ !’’ यह पड़ोस में रहने वाली लड़की थी, शादी में बहुत लाड़ लड़ा रही थी। उसकी कीलदार चप्पल उसके चेहरे पर पड़ी थी।

’’इसके कपड़े फाड़ दो तो! ’’ एक महिला ने आदेश दिया। किसी ने इधर से खींचा, किसी ने उधर से, कपड़े फट गये,वह नंग-धड़ंग पड़ा था इतने लोगों के बीच।

’’इसे जले का दर्द बहुत आनंद देता है। बेचारा दामाद है, खातिर करो इसकी !’’ वही औरत फिर बोली। चारों युवकों के हाथों में सिगरेटें नाच उठीं

’’ अरे ! अरे ऽ....ऽ.......ऽ....ऽ. रे ! मुझे मत जलाओ मेरे बाप ! छोड़ दो तुम्हारे पाँव पड़ता हूँ ऊ...... ऊ............. अरे बाप रे जला डाला हैवानों ने। वह चिल्ला-चिल्ला कर रो रहा था।

पेट, पीठ, बाँहें, चेहरा सब हो गया।

अभी जांघों के बीच बाकी है। एक ने निर्लिप्त भाव से कहा।

नहीं बाप ! तुम मुझे छोड़ दो। मालती ! ओ मालती ! कहाँ हो तुम बचाओ मुझे इनसे ! मैं पुलिस का जवान हूँ बाद की भी सोचो जरा ! दूर हटो मुझसे ! वह पलंग पर बंधे-बंधे कसमसा रहा था।

हाँ ऽ....ऽ ! उसने निःश्वास छोड़ी।
<-ADS->
’’अच्छा लगा न ऽ....ऽ जीजा जी ?’’ उसने जैसे उसकी बात सुनी ही न हो।

अब थोड़ा रगड़ कर नमक मिर्च डाल देते हैं। पूरा आनंद ले लीजिए, वह युवक पूरी तरह संजीदगी से बोल रहा था।

भगवान के लिए मुझे माफ कर दो ! मैं कान पकड़ता हूँ किसी को नहीं जलाऊँगा। वह पूरी ताकत से छटपटाया।

भैया ! बहुत हुआ, अब इसे छोड़ दो ! अपनी करनी का फल भोगे जाकर, मालती दरवाजे पर हाथ जोड़े खड़ी थी।