
 @xyz@जोगिया बाबा.........मरकर बने भूत.....@xyz@भूत-प्रेत @xyz@

भूत! यह शब्द ही बड़ा अजीब और रोंगटे खड़े कर देनेवाला है। पर सभी भूत, भूत (अनिष्ट करनेवाले) नहीं होते; कुछ साधु स्वभाव के भी होते हैं। मतलब अच्छा आदमी अगर मरने के बाद भूत बनता है तो उसके काम अच्छे ही होते हैं पर कभी-कभी भूत का अच्छा या बुरा बनना इस बात पर भी निर्भर करता है कि वह किन परिस्थितियों में मरा। मतलब अगर बहुत ही अच्छा आदमी है पर किसी शत्रुतावस कोई उसे जानबूझकर मार देता है तो उस व्यक्ति के भूत बनने के बाद आप उससे अच्छाई की उम्मीद नहीं कर सकते पर हो सकता है कि वह अच्छा भी हो।
आज मैं जो कहानी सुनाने जा रहा हूँ वह एक साधु स्वभाव के भूत की है। आज भी गाँवों में एक प्रकार के भिखमंगा आते हैं जिन्हें जोगी (=योगी) कहा जाता है। ये लोग विशेषकर भगवा वस्त्र धारण करते हैं या लाल। इनके हाथों में सारंगी नामक बाजा रहता है जिसे ये लोग भीख माँगते समय बजाते रहते हैं।

कुछ जोगी गाने में भी बहुत निपुण होते हैं और सारंगी बजाने के साथ ही साथ गाते भी हैं। ये जोगी अपने गीतों में राजा भरथरी से संबंधित गीत गाते हैं। राजा भरथरी के बारे में यह कहा जाता है कि वे एक बहुत ही अच्छे राजा थे और बाद में जोगी हो गए थे। जोगी के रूप में 'अलख निरंजन' का उदघोष करते हुए सर्वप्रथम वे भिक्षाटन के लिए अपने ही घर आए थे और अपनी माँ के हाथ से भिक्षा लिए थे। दरअसल इन जोगियों के बारे में कहा जाता है कि जोगी बनने के बाद इन्हें सर्वप्रथम अपनी माँ या पत्नी हो तो उससे भिक्षा लेनी पड़ती है और भिक्षा लेते समय इनकी पहचान छिपी होनी चाहिए तभी ये सच्चे जोगी साबित होंगे।
<-ADS->
इन जोगियों के भिक्षाटन का तरीका भी अलग-अलग होता है। कुछ जोगी सारंगी बजाते हुए गाँव में प्रवेश करते हैं और घर-घर जाकर जो कुछ भी अन्न-पैसा मिलता है ले लेते हैं पर कुछ जोगी एक महीने तक किसी गाँव का फेरी लगाते हैं। इस फेरी के दौरान वह जोगी सारंगी बजाते और गाते हुए पूरे गाँव में दिन में एक बार घूम जाता है। इस फेरी के दौरान वह किसी के घर से कुछ भी नहीं लेता है पर एक महीना फेरी लगाने के बाद वह घर-घर जाकर कपड़े (पुराने भी) या थोड़ा अच्छी मात्रा में अनाज आदि वसूलता है और लोग राजी-खुशी देते भी हैं। इन कपड़ों से यो लोग गुदड़ी बनाते हैं या बेंच देते हैं।

सुनाना था क्या और मैं सुना रहा हूँ क्या??? अरे मुझे तो भूत जोगी की कहानी सुनानी थी और मैं लगा भिक्षुक जोगी की कथा अलापने। आइए, अब बिना लाग-लपेट के भूत जोगी की कहानी शुरु करते हैं :-

ये कहानी आज से 35-40 वर्ष पहले की है। हमारे गाँव के पुरनिया लोग बताते हैं कि आज से बहुत पहले ये जोगी लोग (भिखमंगे जोगी) एक बड़ी संख्या में दल बनाकर आते थे और गाँव के बाहर किसी बगीचे आदि में अपना डेरा डाल देते थे। आपस में क्षेत्र का बँटवाराकर ये लोग भिक्षाटन के लिए अलग-अलग गाँवों में जाते थे।

एकबार की बात है कि ऐसा ही एक जोगियों का दल हमारे गाँव के बाहर एक बगीचे में ठहरा हुआ था। इस बगीचे में उस समय जामुन, आम आदि के पेड़ों की अधिकता थी। (आज भी इस बगीचे में एक-आध जामुन के पेड़ हैं।) ये जोगी कहाँ के रहने वाले थे, इसकी जानकारी हमारे गाँव के किसी को भी नहीं थी और ना ही कोई इन लोगों के बारे में जानना चाहा था।

अभी इन जोगियों का उस बाग में डेरा जमाए दो-चार दिन ही हुए थे की एक अजीब घटना घट गई। एकदिन हमारे गाँव का एक व्यक्ति किसी कारणवस सुबह-सुबह उस बगीचे में गया। वह बगीचे में क्या देखता है कि जोगियों का दल नदारद है और एक जामुन के पेड़ पर से एक जोगी फँसरी लगाए लटक रहा है। जोगी की उस लटकती हुई उस लाश को देखकर वह आदमी चिल्लाते हुए गाँव की ओर भागा। उसकी चिल्लाहट सुनकर गाँव के काफी लोग इकट्ठा हो गए और एक साथ उस बगीचे में जामुन के पेड़ के पास आए। गाँव के पहरेदार ने थाने पर खबर की। पुलिस आई और उस जोगी की लाश को ले गई। गाँव के कुछ प्रबुद्ध लोगों के अनुसार जोगियों में किसी बात को लेकर बड़ा झगड़ा हो गया था और उन लोगों ने इस जोगी को मारकर यहाँ लटका दिया था और खुद फरार हो गए थे।
<-ADS->
खैर ये तो रही उस जोगी के मरने की बात। समय धीरे-धीरे बीतने लगा और अचानक एक-आध महीने के बाद ही वह जोगी उसी जामुन के पेड़ पर बैठकर सारंगी बजाता हुआ कुछ लोगों को अकेले में दिख गया। जोगी के भूत होनेवाली बात पूरे गाँव में तेजी से फैल गई और उसके बाद कोई भी अकेले उस जामुन के पेड़ के पास नहीं गया। कुछ लोगों ने यह भी दावा किया कि कभी-कभी वह जोगी भिनसहरे सारंगी बजाते हुए उन्हें गाँव के बाहर एकांत में भी दिखा।

एकबार की बात है कि जामुन खाने के लिए बच्चों का एक दल दोपहर में उस बगीचे में गया। बच्चों ने आव देखा ना ताव और तीन चार बच्चे फटाक-फटाक उस जामुन पर चढ़कर जामुन तोड़ने लगे। कुछ बच्चे नीचे खड़े होकर ही झटहा (लकड़ी का छोटा डंडा) और ढेले (ईंट, मिट्टी का टुकड़े) से मार-मारकर जामुन तोड़ने लगे।

बच्चों का जामुन तोड़ने का यह सिलसिला अभी शुरु ही था कि नीचे खड़े एक बच्चे को जामुन के उस पेड़ की एक ऊपरी डाल पर एक जोगी बैठा हुआ दिखाई दिया। उस जोगी को देखते ही उस बच्चे की चीख निकल गई। अब नीचे खड़े और बच्चे भी उस जोगी को देख लिए थे। पेड़पर चढ़े बच्चों की नजर जब उस जोगी पर पड़ी तो उनको साँप सूँघ गया और वे हड़बड़ाहट में नीचे उतरने लगे। पेड़ पर चढ़ा एक बच्चा अपने आप को सँभाल नहीं पाया और पेड़ पर से ही गिर पड़ा पर एकदम नीचे की एक डाल पर आकर अँटक गया। कुछ बच्चों ने देखा कि उसको उस जोगी ने थाम लिया है। उसके बाद उस जोगी ने उस बच्चे को नीचे उतारकर जमीन पर सुला दिया और खुद गायब हो गया।

ये पूरी घटना मात्र 5-7 मिनट के अंदर ही घटी थी। सभी बच्चों ने अब जोर-जोर से रोना भी शुरुकर दिया था और कुछ गाँव की ओर भी भाग गए थे। अब गाँव के कुछ बड़े लोग भी लाठी-भाला आदि लेकर उस जामुन के पेड़ के पास आ गए थे। उस बच्चे को बेहोशी हालत में उठाकर घर लाया गया। 2-3 घंटे के बाद वह पूरी तरह से ठीक हो गया था। जिन बच्चों ने गिरते हुए बच्चे को जोगी के द्वारा थामकर नीचे उतारकर सुलाते हुए देखा था; उन लोगों ने यह बात जब सभी को बताई तो उस जोगी के प्रति पूरे गाँव में श्रद्धा और आदर का भाव पैदा हो गया था।
