 @xyz@दयावान भूत पर आ रही है असीम दया?@xyz@भूत-प्रेत @xyz@

अभी-अभी हाल ही में तो खमेसर आया था इस कस्बे में। ऐसा कस्बा जो धीरे-धीरे शहर का रूप ले रहा था। इधर-उधर, दूर-दूर तक निर्माणाधीन बिल्डिंगें बिखरी पड़ी थीं। कहीं-कहीं, आस-पास में कई सारी बिल्डिंगें बन रही थीं तो कहीं-कहीं एकदम से सन्नाटा पसरा था। दूर-दूर तक एक भी घर नहीं तो किसी-किसी एरिए में एक-आध कच्ची झोपड़ियाँ नजर आ जा रही थीं।

दरअसल खमेसर का बड़ा भाई रमेसर इस कस्बे में दैनिक मजदूरी का काम करता था। उसने ही खमेसर को भी काम के सिलसिले में बुलवाया था। खमेसर बीए पास था और उसके भाई ने उसे बताया था कि इस कस्बे में उसे सुपरवाइजर की नौकरी मिल जाएगी और इसके लिए उसने एक दो लोगों से बात भी की थी।

जून की तपती दोपहरी में खमेसर साइकिल दौड़ाता हुआ भाई द्वारा दिए पते की ओर भागा चला जा रहा था। उबड़-खाबड़ रास्ते पर वह तेजी से साइकिल चला रहा था। वह पसीने से पूरा भींग चुका था। उसने साइकिल धीमी की और पास में दिख रही एक कटरैनी दुकान की ओर बढ़ चला। कटरैनी दुकान पर पहुँच कर उसने दुकानदार को कागज पर लिखा पता दिखाया और दुकानदार के बताए हुए कच्चे रास्ते पर फिर से आगे बढ़ने लगा।

अभी खमेसर थोड़ा ही आगे बढ़ा था कि उसे 8-10 वर्ष का एक लड़का मिला। लड़के ने हाथ दिखाकर खमेसर को रूकने का इशारा किया और कहा कि अंकल, मुझे भी ले चलेंगे क्या? खमेसर रूककर वह पता दिखाया और बताया कि उसे यहाँ पहुँचना जरूरी है। फिर उस लड़के ने कहा कि यह पता उसे पता है और उसे भी उधर ही जाना है। फिर क्या था खमेसर ने उस लड़के को साइकिल पर आगे ही बैठा लिया और उससे कुछ बातें करते हुए आगे बढ़ने लगा। लगभग 5-7 मिनट के बाद लड़के ने खमेसर को एक बन रही बिल्डिंग के तरफ इशारा करते हुए बताया कि यह वही बिल्डिंग है, जिसका पता आप पूछ रहे हैं। फिर लड़के ने कहा कि अंकल पहले आप अपना काम कर लें, फिर मेरा घर थोड़ा और आगे है, वहाँ मुझे छोड़ देना। खमेसर ने हामी भर दी और अपनी साइकिल को उस बन रही बिल्डिंग के तरफ मोड़ दी। बिल्डिंग के पास पहुँचते ही उसे एक आदमी मिल गया जो शायद वाचमैन था। खमेसर ने उस व्यक्ति को वह कागज दिखाया और पूछा कि यह पता यहीं का है ना। वाचमैन ने हाँ करके पूछा कि आपको किससे मिलना है? इसपर खमेसर ने वाचमैन से कहा कि मिसिरजी से। वाचमैन ने कहा कि मिसिरजी तो यहीं थे पर अभी निकल गए। अब वे एक घंटे के बाद ही मिलेंगे। कोई बात नहीं, मैंने फिर से एक घंटे में आ जाऊँगा, जब मिसिरजी आ जाएँ तो आप बता दीजिएगा कि रमेसर का छोटा भाई खमेसर आया था। मैं जरा इस बच्चे को इसके घर पर छोड़कर आता हूँ। वाचमैन ने पूछा कि किस बच्चे को? इस पर खमेसर ने उस 8-10 वर्षीय बच्चे की तरफ इशारा करते हुए कहा कि इसे। वाचमैन को थोड़ा अजीब लगा क्योंकि उसे कोई बच्चा दिखाई नहीं दे रहा था पर उसने बात को टालने के लिए कह दिया कि ठीक है जाओ, पर एक घंटे तक आ जाना, क्योंकि मिसिरजी आने के 2-3 घंटे बाद, फिर यहाँ से निकल जाएँगे। खमेसर हामी भरते हुए साइकिल मोड़ने लगा। अभी भी वाचमैन मुँह सिकोड़ते हुए खमेसर को देखे जा रहा था।
<-ADS->
खमेसर बच्चे के बताए हुए रास्ते पर फिर से साइकिल दौड़ने लगा। लगभग 20-25 मिनट साइकिल दौड़ने के बाद वह एक सूनसान इलाके में पहुँचा। इस इलाके की जमीन पूरी तरह से ऊबड़-खाबड़ और जंगली थी। जगह-जगह झाड़िया आदि उगी हुई थीं। कहीं-कहीं कुछ छोटे-बड़े गड्ढे भी थे। खमेसर ने कौतुहल से उस बच्चे से पूछा कि क्या तुम इस इलाके में रहते हो? बच्चे ने हाँ कहते हुए कहा कि हाँ अंकल, मैं इसी इलाके में रहता हूँ। फिर सामने एक खंडहर जैसी जगह की ओर इशारा करते हुए कहा कि अंकल मैं यहीं रहता हूँ। आप मुझे यहीं छोड़ दीजिए, अब मैं चला जाऊँगा। खमेसर के दिमाग में तो मिसिरजी से मिलना है, कहीं देर न हो जाए, यही बात चल रही थी। अस्तु उसने बच्चे से और कुछ पूछे बिना बच्चे को वहीं उतारकर तेजी से साइकिल मोड़कर फिर उसी रास्ते पर वापस साइकिल दौड़ाने लगा।

20-25 मिनट साइकिल दौड़ाने के बाद वह फिर से अपने पते पर आ गया। वाचमैन ने बताया कि मिसिरजी आ गए हैं और इतना कहते हुए वह उसे लेकर उस बन रही बिल्डिंग के अंदर पहुँचा। अंदर मिसिरजी कुछ लोगों से बात कर रहे थे। वाचमैन द्वारा परिचय कराए जाने के बाद खमेसर ने मिसिरजी की पँवलग्गी की। फिर बातचीत हुई और मिसिरजी के यह कहने की बाद की कल से तुम काम पर आ जाना, प्रसन्न मन से खमेसर मिसिरजी का धन्यवाद करते हुए उस बिल्डिंग से बाहर निकल गया। बिल्डिंग से बाहर निकलने के बाद खमेसर काफी शांति महसूस कर रहा था क्योंकि वह लगभग 10-12 दिनों से काम की तलाश में इधर-उधर भाग रहा था। वह साइकिल के पास आकर स्टैंड पर से साइकिल उतारा और उसे डुगराते हुए ही आगे बढ़ने लगा। उसे अब थोड़ी भूख भी सता रही थी क्योंकि लगभग 11-12 बजे का निकला था और अभी तक एक बूँद पानी भी नहीं पिया था।

साइकिल डुगराते-डुगराते वह फिर से उसी कटरैनी दुकान के पास आ गया। कटरैनी दुकान के पास पहुँचकर उसने स्टैंड पर अपनी साइकिल खड़ी कर दी और कुछ खाने के लिए दुकान के अंदर चला गया। दुकान के अंदर पहुँचकर वह एक टूटे स्टूल पर बैठ गया और दुकानदार से एक लड्डू लाने के लिए कहा। दुकानदार कागज में एक लड्डू लपेटकर उसे दिया और साथ ही एक जग पानी और एक शीशे का गिलास भी ले आया। लड्डू खाते-खाते अचानक खमेसर की नजर दुकान में ही एक खंबे से काँटी में लटकी एक फोटो पर पड़ी, जिस पर फूल-माला चढ़ाया गया था। बच्चे की फोटो और उसपर चढ़ी फूलमाला देखकर खमेसर धीरे से दुकानदार से पूछा कि यह आपका लड़का है क्या? दुकानदार ने उदास मन से हामी भरते हुए कहा कि हँ, बाबू! यह मेरा लड़का ही है। अभी इसकी उम्र भी क्या थी। दुनिया भी ठीक से नहीं देख पाया था पर भगवान की मर्जी के आगे किसी की मर्जी नहीं चलती।

दुकानदार की इतनी बातें सुनने के बाद खमेसर धीरे से उठा और उस फोटो के पास पहुँचकर गौर से उसे देखने लगा। फोटो को गौर से देखने के बाद अचानक उसे कुछ याद आया और उसके चेहरे पर घबराहट के साथ ही पसीना भी आ गया। उसके पूरे शरीर में कंपन शुरू हो गई। बिना कुछ बोले वह फिर से अपनी जगह पर बैठ गया। दुकानदार ने खमेसर के गिलास में चाय उढ़लते हुए कहा कि बाबू, सबको जाना है, पर समय से जाना अच्छा लगता है। यह मेरा लड़का बहुत ही होनहार और उपकारी था। सबकी सहायता करता था, यहाँ तक कि अपरिचितों की भी। इस एरिया के सभी लोग इसे बहुत ही चाहते थे। इसे इस नव-निर्माणाधीन इलाके के बारे में पूरा परिचित था। जब भी कोई अनजाना कोई पता पूछता तो यह केवल पता ही नहीं बताता अपितु उस व्यक्ति को उस पते पर छोड़कर आता था। इसकी वजह से सभी लोग इसे बहुत ही प्यार करते थे। लगभग 1 महीने पहले की बात है, एक दिन एक अनगोइयाँ (अनजाना) मेरी दुकान पर आया, उसे उसी जगह पर जाना था, जहाँ से आप आ रहे हैं। मेरा बेटा उस अनगोइएं को लेकर वहाँ पहुँचा। उस दिन उस बिल्डिंग के दूसरे महले पर पैट आदि बाँधने का काम चल रहा था। पता नहीं मेरे बेटे के दिमाग में क्या आया कि वह एक पैट पर चढ़ गया। अभी वह पैट पूरी तरह से बाँधा नहीं गया था। उसका पैर फिसला या पता नहीं क्या हुआ कि वह पैट पर से गिर पड़ा और वहाँ से कुछ लोग उसे लेकर अस्पताल तक पहुँचते तबतक उसके प्राण पखेरू उड़ चले थे। इतना कहने के बाद उस दुकानदार की आँखें डबडबा गईं।

अब खमेसर थोड़ा आराम महसूस कर रहा था पर वह सोच नहीं पा रहा था कि इस दुकानदार को कैसे बताए कि अभी इसी लड़के ने उसे उस पते तक पहुँचाया था। अभी खमेसर कुछ बोले इससे पहले ही वह दुकानदार फिर बोल पड़ा, बाबू, फिर हमने इसे अपने बच्चे को मुर्दहिया पर ले जाकर दफना दिया। दुकानदार ने बातों ही बातों में यह भी बता दिया कि यह मुर्दहिया आप जो पता पूछे थे, उसके थोड़ा दूर आगे ही है। फिर अचानक खमेसर के भी आँसू निकल पड़े और वह रोते हुए दुकानदार से कहा कि काका, यह लड़का आज भी हमें उस पते पर पहुँचाया और फिर इसे मैंने मुर्दहिया पर ले जाकर छोड़ दिया। क्योंकि यह लड़का बता रहा था कि यह वहीं रहता है, पर मैं इसके साथ इसके रहने की जगह पर नहीं गया था।
<-ADS->
अब तो वह दुकानदार भी फूट-फूटकर रोने लगा और कहने लगा कि बाबू, जरूर वह मेरा मुन्ना ही होगा क्योंकि कल भी इसने किसी को किसी पते पर पहुँचाया था पर जब उस व्यक्ति ने बताया था तो मैं बोल पड़ा था कि यह नहीं हो सकता। क्योंकि मेरे मुन्ना को गए तो महीनों हो गए हैं पर आज जब आपसे साथ भी यही घटना घटी तो अब मुझे यकीन हो गया है कि वह मेरा मुन्ना ही होगा और वह मुर्दहिया से आकर अपनी इस दुकान के आस-पास ही रहता होगा।

अभी दुकानदार और खमेसर की बात चल ही रही थी कि खमेसर के पते वाला वह वाचमैन भी चाय पीने वहाँ आ गया। उसे देखते ही दुकानदार उसे चाय देने लगा। वाचमैन ने चाय पीते हुए खमेसर से पूछा कि बाबू एक बात बताइए। जब आप मेरे पास गए थे तो मैंने तो किसी को भी आपसे साथ नहीं देखा, फिर भी आप बोल रहे थे कि इस बच्चे को छोड़ने जा रहा हूँ। उस समय मैं कुछ समझ नहीं पाया था। इस पर दुकानदार फिर से रो पड़ा और कहा कि बाचमन बाबू, वह मेरा मुन्ना था और इसलिए शायद आपको दिखाई नहीं दिया। अब वाचमैन को भी सारी बातें क्लियर हो गई थीं, क्योंकि उसने पिछले 15-20 दिनों में कितने अपरिचितों को कहते सुना था कि बच्चे को छोड़कर आ रहा हूँ।

कहानी-कहानी होती है। यह कहानी भी कहानी ही है और वह भी पूरी तरह से काल्पनिक। इसे मनोरंजन के रूप में देखें पर यह कहना कि आत्माएँ नहीं होतीं, यह बात मुझे हजम नहीं होती है। मैं तो बार-बार यही कहता हूँ कि अगर भगवान का अस्तितिव है तो भूत-प्रेतों का क्यों नहीं। शायद कभी विज्ञान पूरी तरह से इस पर से परदा उठा दे और मेरी शंकाओं पर विराम लग जाए। जय बजरंगबली।
