डर से भी बड़ा..

खड़ खड़--खड़ खड़..ट्रेन द्रुत गति से भागी चली जा रही थी।संध्या काल का समय था,
 तेज बारिश और बीच बीच मे बिजली की चमक वातानुकूलित कोच की खिड़कियों से अपनी उपस्थिति दर्ज करा रही थी।
 केबिन का एकांत और यह भयावह मौसम मुझ जैसे डरपोक आदमी को और डरा रहा था।


 थोड़ी देर बाद गाड़ी के पहियों की रफ़्तार कम हुई और एक मध्यम से स्टेशन पर गाड़ी रुकी।बारिश इतनी ज्यादा थी
 कि मैं स्टेशन का नाम नहीं पढ़ पा रहा था।मैं अपने केबिन मे अकेला था और इस उधेड़बुन मे था की कोई सह यात्री आये,
 जिससे वार्तालाप करते करते आगे का रास्ता आसानी से काटा जा सके और एक अंदरुनी भय जो मेरे अंदर जागृत हो चुका है
 उससे मुझे निजात मिल सके।तभी किसी ने केबिन का दरवाजा खटखटाया और एक शांत सा दिखने वाला व्यक्ति केबिन मे दाखिल हुआ।
अपना सामान आदि व्यवस्थित करने के बाद वो मेरी तरफ देख कर मुस्कराया और मेरी तरफ हाथ आगे बढ़कर उसने अपना परिचय दिया..
 मैं मिस्टर घोष...।वो बोला -मैं कोलकाता जा रहा हूँ..पुनर्जन्म से सम्बंधित एक कार्यशाला मे भाग लेने के लिए।
मैंने उसे बताया कि मैं कानपुर मे व्याख्याता के पद पर हूँ और पटना जा रहा हूँ।
<-ADS->

 उसने कुछ खाने का सामान निकाला और मुझसे भी खाने हेतु आग्रह किया।किन्तु मैं बहुत ही सशंकित व्यक्तित्व का प्राणी..
 ट्रेन मे किसी अजनबी के द्वारा दिए गए खाने को लेना असंभव था मेरे लिए।मैंने बहुत विनम्रता से उसके आग्रह को ठुकराया।
 वो भी कम उस्ताद नहीं था ...कस कर हँसा और बोला- संशय कर रहे हैं मेरे ऊपर,अभी तो कुछ नहीं देखिये आगे क्या क्या होता है।
 उसके यह शब्द सुन कर मुझे सांप सूंघ गया किन्तु मैंने किसी तरह अपनी घबराहट को छिपाया।


 कोई स्टेशन आने पर वो उतरता और ट्रेन चलने के बाद किसी दूसरे कम्पार्टमेंट से चढ़ कर फिर आ जाता।
 पूछने पर बोलता की बीच बीच मे रेलवे की नौकरी भी कर लेता हूँ।थोड़ी देर बाद मैं और वह विभिन्न विषयों पर चर्चा करने लगे।
 उसने पुनर्जन्म से सम्बंधित बातें प्रारम्भ कीं और पुनर्जन्म को अन्धविश्वास बताया।थोड़ी देर बाद उसने मुझसे पूछा की क्या आप भूत-प्रेत पर विश्वास करते हैं?
मैंने कहा-बिल्कुल।वो जोर से हँसा और बोला यह सब बकवास है।मुझे भूतों पर विश्वास था किन्तु वो भूतों के अस्तित्व को नकारता रहा।
 रात अपने यौवन पर पहुँच चुकी थी,चर्चा उपरांत मैं वातानुकूलित प्रथम श्रेणी के कक्ष मे सोने का प्रयास कर रहा था।
 अचानक मुझे ऐसा अनुभव हुआ की कोई मेरे गले पर गर्म अंगार रख रहा है।.


मैं हड़बड़ा कर उठा ...कहीं कोई नहीं...मेरे अलावा उस कक्ष मे मेरा वही सह यात्री था जो सामने की बर्थ पर लेटा घोड़े बेंचकर सो रहा था।
 मैं फिर सोने का प्रयास करने लगा।अभी आँख लगी ही थी की मुझे अपने पेट पर बहुत तेज दबाव और हंसने की तेज आवाज सुनाई दी।
 मैं घबराकर उठा तो देखा की सहयात्री बर्थ पर नहीं था।लगभग एक दो मिनट बाद वो आया और बोला जनाब सोये नहीं...
 मैंने अपनी घबराहट रोकते हुए उससे कहा अभी नींद नहीं आ रही और मैंने अपने बैग से एक मैग्जीन निकाली और पढ़ने का नाटक करने लगा।
 सहयात्री भी बर्थ पर लेट गया और कुछ देर मे उसके खर्राटे केबिन मे गूंजने लगे।मैं भी थोडा निश्चिन्त हुआ और बर्थ पर आँख बंद कर लेट गया।
 ट्रेन कभी धीमी होती कभी रफ़्तार पकड़ लेती लेकिन मेरे दिल ने अब तेज रफ़्तार ही पकड़ रखी थी...,

<-ADS->
 भय और घबराहट के कारण लघुशंका की इच्छा अपने आप जीवित हो जाती है..और मैं टॉयलेट की तरफ मुड़
 जैसे ही मैंने टॉयलेट का दरवाजा खोला वो सहयात्री मुझे अंदर दिखा और मैं चिल्लाते हुए अपनी बर्थ की तरफ भागा... ,
  देखा तो वो सहयात्री इत्मिनान से अपनी बर्थ पर सो रहा है...मैंने घबराहट मे उसे जगाया...वो बोला..अरे क्या हुआ ? इतना मासूम लग रहा था ,
 वो जैसे कुछ जानता ही ना हो....मैंने कहा- आप यहाँ भी और वहां टॉयलेट मे भी....वो कुटिलता से हँसा और बोला -मैं कितने रूप मे कहीं पर भी रह सकता हूँ।
 घबराहट के मारे मैं पसीने से तर बतर..बिल्कुल निर्जीव सा खड़ा उसके सामने।वो बोला -तुम्हें भूतों पर विश्वास था ना..


 तुम्हे तुम्हारे विश्वास का प्रमाण देना था।तुम्हारे जैसे लोगों के कारण ही हम भूत-पिशाच लोगों का अस्तित्व है...
इतना कहकर वो मेरी आँखों के सामने से अचानक गायब हो गया।मैं डर के मारे अवाक् और निर्जीव सा अपनी बर्थ पर बैठा था।


तभी केबिन के अंदर टिकट निरीक्षक आया उसका चेहरा देखकर मुझे बेहोशी छाने लगी क्योंकि यह वही सहयात्री था मेरा..और वो टिकट चेक कर मुस्कराता हुआ चला गया...
