खजाने की आत्मा अपने वारिस की तलाश कर रही है

हम आपको ऐसी ही एक घटना से परिचित करवाने जा रहे हैं जिसके पीछे क्या कारण है यह तो नहीं पता लेकिन गांव के लोग इसे अपने पूर्वजों की आत्मा से जुड़ा राज मान रहे हैं.
गोरखपुर (उत्तर प्रदेश) के पास एक छोटा सा गांव है. इस गांव की लगभग 5 एकड़ जमीन पूरी तरह खाली पड़ी है. लेकिन उल्लेखनीय बात यह है कि यह जमीन पिछले कई दशकों से खाली पड़ी है क्योंकि यहां जो पेड़ थे वह भी या तो गिर गए या फिर कटवा दिए गए. इस जमीन पर कहा जाता है दो बड़ी-बड़ी हांडियां घूमती रहती हैं. दो हांडिया जिनका मुंह एक-दूसरे से जुड़ा हुआ है और वह इस जुड़े हुए मुंह के साथ पूरी जमीन का चक्कर लगाती हैं. जो भी उन हांडियों को पकड़ने की कोशिश करता है उसे असफलता ही हाथ लगती है. वह किसी के हाथ नहीं आतीं और कहां छिप जाती हैं यह कोई नहीं जानता.

अब आप सोच रहे होंगे कि या तो यह कहानी मनगढ़ंत है या तो इसके पीछे कोई गहरा राज है. जी हां, इन हांडियों के वहां विचरण करने के पीछे एक गहरा राज है और गांव वालों के अनुसार वह राज है धन-दौलत.

गांव वालों का कहना है कि एक विशिष्ट परिवार के छिपे हुए खजाने की रक्षा करने के लिए ही यह हांडिया उस जमीन पर घूमती हैं. ऐसी मान्यता है कि अगर कोई वस्तु एक लंबे समय तक जमीन में गड़ी रहती है तो उसमें जान आ जाती है और ऐसा ही कुछ हुआ इन हांडियों के साथ. पहले के जमाने में जब ना तो बैंक हुआ करते थे और ना ही कोई लॉकर तो परिवार के लोग अपनी धन-दौलत को जमीन में गाड़ देते थे. काफी समय तक जमीन में गड़े इस खजाने की जब किसी ने खोज खबर नहीं ली तो वह खजाना जीवित हो उठा और उस जमीन पर भ्रमण करने लगा.
<-ADS->
अब आप यह भी सोच रहे होंगे कि इतना बड़ा खजाना होने के बावजूद क्या किसी ने उन हांडियों को पकड़ने की कोशिश नहीं की? तो इस सवाल का जवाब हम आपको देते हैं कि कोशिश तो की लेकिन वह हांडिया किसी के हाथ आने के लिए तैयार नहीं हैं. कहते हैं इन हांडियों में उस परिवार के पूर्वजों की आत्मा है और वह जिसे अपने उत्तराधिकारी के रूप में स्वीकार करेंगे उसे ही वह खजाना सौंपेंगे और अगर किसी ने जबरन उन हांडियों को पकड़ने की कोशिश की तो इससे जान का खतरा भी हो सकता है.
अभी तक उस परिवार की सभी पीढ़ियां इस खजाने को पाने के लिए हांडियों को काबू में करने की कोशिश कर चुकी हैं लेकिन किसी को सफलता हासिल नहीं हुई है.
