भटकती रूह की सच्ची कहानी

भूत-प्रेत के किस्से सुनने में बेहद रोमांचक और दिलचस्प लगते हैं लेकिन क्या हो जब यह किस्से सिर्फ किस्से ना रहकर एक हकीकत की तरह आपके सामने आएं? आज की युवा पीढ़ी भूत और आत्माओं के होने पर विश्वास नहीं करती लेकिन जिस पर आप विश्वास नहीं करते वह असल में है ही नहीं यह तो संभव नहीं है ना. आज हम ऐसे ही भूतहा स्थान से आपका परिचय करवाने जा रहे हैं जिसके बारे में कहा जाता है कि इसका निर्माण स्वयं एक आत्मा ने किया था.

जोधपुर (राजस्थान) स्थित बावड़ियों के किस्से स्थानीय लोगों में बहुत मशहूर हैं. यहां पानी की कई बावड़ियां हैं जिनमें से एक के बारे में कहा जाता है कि उसे भूत ने बनवाया था.

जोधपुर से लगभग 90 किलोमीटर दूरी पर स्थित ‘रठासी’ नाम का एक ऐतिहासिक गांव है. मारवाड़ के इतिहास पर नजर डालें तो यह ज्ञात होता है कि जब जोधपुर में रहने वाले राजपूतों की चम्पावत शाखा का विभाजन हुआ तो उनमें से अलग हुए एक दल ने कापरडा गांव में रहना शुरू किया. लेकिन इस स्थान पर रहने वाले युवा राजपूत राजकुमारों ने गांव में साधना करने वाले साधु-महात्माओं को परेशान करना शुरू कर दिया. उन राजकुमारों से क्रोधित होकर साधुओं ने उन्हें श्राप दे दिया कि उनके आने वाली पीढ़ी इस गांव में नहीं रह पाएगी.

साधुओं के श्राप की बात जब राजकुमारों ने अपने घर में बताई तो सभी भयभीत हो गए और उस गांव को छोड़कर चले गए. इस गांव को छोड़कर वह जिस गांव में रहने के लिए गए उस गांव का का नाम है रठासी गांव. यह जोधपुर से लगभग 90 किलोमीटर की दूरी पर स्थित एक ऐतिहासिक गांव है.
<-ADS->
इस गांव में एक बावड़ी है जिसके बारे में कहा जाता है कि वह भूतों के सहयोग से बनी है अर्थात उस बावड़ी को बनाने में भूत-प्रेतों ने गांव वालों की सहायता की थी. ठाकुर जयसिंह के महल में स्थित इस बावड़ी को देखने के लिए लोग दूर-दूर से आते हैं. इस बावड़ी के विषय में यह कहानी प्रचलित है कि एक बार जब ठाकुर जयसिंह घोड़े पर सवार होकर जोधपुर से रठासी गांव की ओर जा रहे थे तब रास्ते में ठाकुर साहब का घोड़ा उनके साथ-साथ चलने वाले सेवकों से पीछे छूट गया और इतने में रात हो गई.

राजा का घोड़ा काफी थक चुका था और उसे बहुत प्यास लगी थी. रास्ते में एक तालाब को देखकर ठाकुर जयसिंह अपने घोड़े को पानी पिलाने के लिए ले गए. आधी रात का समय था घोड़ा जैसे ही आगे बढ़ा राजा को एक आकृति दिखाई दी जिसने धीरे-धीरे इंसानी शरीर धारण कर लिया. राजा उसे देखकर डर गया, उस प्रेत ने राजा को कहा कि मुझे प्यास लगी है लेकिन श्राप के कारण मैं इस कुएं का पानी नहीं पी सकता. राजा ने उस प्रेत को पानी पिलाया और राजा की दयालुता देखकर प्रेत ने उसे कहा कि वह जो भी मांगेगा वह उसे पूरी कर देगा.

राजा ने प्रेत को कहा कि वह उसके महल में एक बावड़ी का निर्माण करे और उसके राज्य को सुंदर बना दे. भूत ने राजा के आदेश को स्वीकारते हुए कहा कि वो ये कार्य प्रत्यक्ष रूप से नहीं करेगा, लेकिन दिनभर में जितना भी काम होगा वह रात के समय 100 गुना और बढ़ जाएगा. उस प्रेत ने राजा को यह राज किसी को ना बताने के लिए कहा. इस घटना के दो दिन बाद ही महल और बावड़ी की इमारतें बनने लगीं. रात में पत्थर ठोंकने की रहस्यमय आवाजें आने लगीं, दिन-प्रतिदिन निर्माण काम तेज गति से बढ़ने लगा. लेकिन रानी के जिद करने पर राजा ने यह राज रानी को बता दिया कि आखिर निर्माण इतनी जल्दी कैसे पूरा होता जा रहा है. राजा ने जैसे ही यह राज रानी को बताया सारा काम वहीं रुक गया. बावड़ी भी ज्यों की त्यों ही रह गई. इस घटना के बाद किसी ने भी उस बावड़ी को बनाने की कोशिश नहीं की.
