भूतनी का खूनी बदला

यह कहानी मैंने अपने गाँव के ही एक बुजुर्ग जो कोलकाता में काम करते थे, उनसे सुनी थी। एक बार की बात है कि कुछ अंग्रेज शिकारी भारत के किसी जंगल में शिकार पर गए। उस जंगल के बाहर एक डाक-बंगला था पर उसमें पहले से ही कोई बड़ा अंग्रेज अधिकारी ठहरा हुआ था, अस्तु इन अंग्रेज शिकारियों को जंगल के बीच बने एक पुराने डाक बंगले में रूकना पड़ा। इस डाकबंगले का रखवाला अपने परिवार के साथ रहता था और डाकबंगले में रुकने वाले लोगों की सेवा करता था। इस रखवाले के परिवार में उसकी बीबी तथा लगभग 14-15 साल की उसकी एकमात्र लड़की थी। एक शाम जब अंग्रेज शिकारी शिकार करके वापस डाक बंगले पर आए तो नहा-धोकर पीने बैठ गए। पीने के बाद उन्हें इतनी चढ़ गई कि वे लोग पूरी तरह से बहक गए और उस रखवाले को गोली मारने के बाद उसकी बीबी तथा बच्ची को नोच डाले। इन पापियों को नशे में कुछ भी पता नहीं चला और नोचने के बाद उन दोनों को भी गोलियों से भून डाले और तीनों की लाश को डाक बंगले के पीछे दफना दिए। यह बात आई-गई रह गई। अंग्रेजों ने फिर कुछ दिन के बाद वहाँ कैलाश नामक एक नया सेवक रख दिया। किसी को कुछ भी पता नहीं चला कि इस पुराने डाकबंगले का पुराना सेवक और उसका परिवार कहां चला गया।

एक बार कि बात है कि नया सेवक कैलाश रात को गेट बंद करके सोया हुआ था। तभी अचानक उसकी नींद खुल गई क्योंकि उसे लगा कि दरवाजे पर कोई रो रहा है। उसने एक हाथ में लाठी उठाया और दूसरे में चिराग और दरवाजे पर आकर हाँक लगाया, “कौन है? इतनी रात गए कौन दरवाजे पर रो रहा है?” उसने देखा कि एक किशोरी दरवाजे पर बैठी रो रही है। कैलाश उस किशोरी के पास गया और उसके सिर पर हाथ रखते हुए कहा कि बेटी रो मत, अंदर चल। फिर उस किशोरी के अंदर आने पर कैलाश ने उसे पीने के लिए पानी आगे बढ़ाते हुए पूछा कि बेटी तुम कौन हो और इतनी रात को अकेले इस जंगल में क्यों भटक रही हो? कैलाश की इतनी बातें सुनते ही वह किशोरी और तेज फफक पड़ी। कुछ समय तक तेज-तेज रोने के बाद वह थोड़ा शांत हुई और कैलाश को बताई कि वह इस डाकबंगले के पहले सेवक की पुत्री है। फिर उसने यह भी बताया कि कैसे 4-5 अंग्रेज शिकारियों ने उसके पिता को मार डाला और उसके बाद उसके तथा उसकी माँ की आबरू को नोच डाला। फिर कैसे उसकी माँ तथा उसको भी गोलियों से भूनने के बाद डाक बंगले के पीछे दफना दिया। उस किशोरी की इतनी बातें सुनते ही कैलाश पूरी तरह सहम गया पर निडरता दिखाते हुए पूछा कि ऐसे कैसे हो सकता है? अगर तूँ मर गई है तो मेरे सामने कैसे बैठी है? कैलाश की यह बात सुनते ही वह लड़की अचानक गायब हो गई और कैलाश कुछ समझ पाए इससे पहले ही वह उस कमरे की दिवाल पर उलटी टहलती नजर आई। कैलाश यह नजारा देखकर पूरी तरह से सहम गया। फिर अचानक वह लड़की आकर कैलाश के सामने बैठते हुए बोली कि काका, आप डरिए मत। मैं आपका कुछ भी बुरा नहीं करूँगी। धीरे-धीरे कैलाश का डर जाता रहा और उसने अपने मस्तक पर आईं पसीने की बूँदों को गमछे से पोछ लिया।
<-ADS->
फिर उसी रात को उस लड़की ने वह जगह दिखाई जहाँ उन तीनों को दफनाया गया था। कैलाश ने कुदाल से खोदकर उन तीनों के अस्थिपंजर को निकाला। फिर कैलाश ने उस किशोरी से वादा किया कि वह उन अंग्रेज शिकारियों के खिलाफ कोर्ट जाएगा और किशोरी को इंसाफ दिलवाकर रहेगा। कैलाश की बातें सुनकर वह किशोरी रोते हुए बोली कि काका, आपको कुछ नहीं करना है, बदला तो मैं लूंगी बस आप मेरी थोड़ी सी मदद कर दें। फिर क्या, उस किशोरी के बताए अनुसार कैलाश ने बीमारी का बहाना बनाकर उस डाकबंगले की नौकरी छोड़ दी तथा उस किशोरी को किए वादे के अनुसार उस किशोरी के माता-पिता की अस्थियों को जला दिया तथा उन दोनों के नाम पर पूजा-पाठ भी करवाया। उन दोनों की मुक्ति हो गई पर लड़की के कहे अनुसार कैलाश ने न लड़की के अस्थिपंजर को जलाया और न ही उसके क्रिया-कर्म के लिए कोई अनुष्ठान, पूजा-पाठ ही किया। क्योंकि किशोरी ने कहा था कि अगर उसके लिए भी पूजा-पाठ हो गई तो वह इस भूतही योनि से मुक्त हो जाएगी और फिर उन दरिंदों से बदला नहीं ले पाएगी।

समय बीतता गया और अब उस डाकबंगले में कोई नया सेवक आने को भी तैयार नहीं होता क्योंकि कैलाश वहीं आस-पास मँडराता रहता और नए आनेवाले सेवक को भूतही कहानी सुनाकर भगा देता, कभी-कभी वह किशोरी भी अपनी भूतही कारनामे से आनेवाले नए सेवक को नौ-दो ग्यारह कर देती। पर उस बंगले पर शिकारियों का आना कम नहीं हुआ, वे आते और खुद ही अपनी व्यवस्था करते। पर जो अब आता वह वापस नहीं जाता, क्योंकि उस डाकबंगले में ठहरने वाला हर अंग्रेज शिकारी उस लड़की का शिकार हो जाता। कभी-कभी तो ऐसा होता कि वह लड़की किसी अंग्रेज शिकारी को अपने लटकों-झटकों में फँसाकर उस डाकबंगले में लाती और रात को अपने असली रूप में आ जाती और डराकर उस अंग्रेज को मार डालती और उसका खून पी जाती। यह क्रम चलता रहा और उस डाकबंगले में मरने वाले अंग्रेज शिकारियों की मौत रहस्य ही बनी रही। अंग्रेज अधिकारियों के लाख कोशिश के बावजूद न हत्यारा पकड़ में आता और नहीं मरने वाले अंग्रेज शिकारियों, अधिकारियों के मौत का कारण पता चलता। धीरे-धीरे यह खबर आस-पास के क्षेत्रों में, अंग्रेज शिकारियों आदि में फैल गई कि पुराने डाक बंगले में ठहरने वाले हर शिकारी की रात तो होती है पर वह दूसरे दिन का सूरज नहीं देख पाता।

दो-तीन और वर्ष बीते और अब वह डाकबंगला खंडहर हो गया, क्योंकि अब किसी में भी हिम्मत नहीं थी कि वहाँ ठहरे, आखिर किसको अपनी जान की परवाह नहीं होती। पर वह किशोरी भूतनी जो अब युवती बन गई थी, उसी डाकबंगले में रहकर अपने हत्यारों का इंतजार करती। दिन में उधर आने-जाने वाले लोगों को उसका एहसास होता, क्योंकि वह बराबर रोती रहती पर किसी को दिखाई नहीं देती। एक बार की बात है कि वह युवा भूतनी उस जंगल में रह रहे एक युवा भूत तथा युवा भूतनी के संपर्क में आई। ये दोनों आदिवासी थे और जंगल में लकड़ी काटते समय किसी अंग्रेज शिकारी के शिकार बन गए थे। युवा भूतनी उन दोनों को लेकर शहर की ओर निकल गई। युवा भूतनी उन दोनों भूत-भूतनी के साथ शहर में घूम-घूमकर अपने हत्यारों की तलाश करती रही। 2-3 दिन की मेहनत के बाद ही वह अपने हत्यारों को पहचान ली। एक दिन वह शाम के समय खूब खूबसूरत युवती बनकर उनमें से एक हत्यारे अंग्रेज शिकारी के घर पर गई। घर पर उस अंग्रेज के सिवा कोई नहीं था। फिर उसने खूब लटके-झटके दिखाए और उस अंग्रेज को अपनी सुंदरता में फाँस लिया। रूप लुभावन हो तो अच्छे-अच्छों को फँसते देर नहीं लगती। योजना के अनुसार वह दूसरे दिन भी उस अंग्रेज से मिली, फिर उसे पूरी तरह विश्वास में लेने के बाद एक दिन कही कि क्यों नहीं हम लोग शिकार पर चलें। अंग्रेज ने कहा कि अच्छी बात है, मेरे कुछ मित्र शिकारी हैं, उन्हें भी लेकर चलते हैं। फिर क्या था, उस युवती भूतनी ने उस अंग्रेज से कहा कि मेरी एक और सहेली है, वह भी बहुत ही खूबसूरत है और शिकार पर जाना पसंद करेगी। फिर दूसरे दिन उस युवती भूतनी ने अपने साथ आए हुए दूसरी युवा भूतनी से उस अंग्रेज शिकारी को मिलवाया। अब तो अंग्रेज पूरी तरह उस भूतनी के माया-जाल, रूप-जाल में फँस चुका था।

एक दिन सुबह-सुबह वह अपने उन्हीं पुराने दोस्तों के साथ जंगल की ओर निकल पड़ा। दिनभर शिकार करते रहे और खूब मौजमस्ती भी। शाम होने को आई तो अंग्रेज शिकारियों ने कहा कि अब सूर्य ढलने लगा है, क्यों न हम लोग वापस शहर लौट चलें। अंग्रेज की बात सुनकर उस युवा भूतनी ने कहा कि ना-ना, आज रात हम लोग यहीं ठहर कर जंगल का आनंद उठाते हैं। पर एक अंग्रेज शिकारी ने कहा कि हमने पहले से डाकबंगला तो बुक किया नहीं है, ठहरेंगे कहाँ? फिर क्या था, वह युवा भूतनी मुस्कुराई और बोली कि इसी जंगल में दूसरी ओर मेरे एक मित्र आदिवासी की कुटिया है। हम रात वहीं बिताएंगे और खूब मौजमस्ती करेंगे। अब हुआ यूं कि उस युवा भूतनी की योजना के अनुसार देखते ही देखते उसके मित्र युवा भूत ने एक मड़ई तैयार कर ली थी, उसमें ऐशो-आराम की सारी चीजें भी ला दी थी। उन दोनों युवा भूतनी के साथ ये अंग्रेज उस मड़ई में पहुँचे। इन अंग्रेज शिकारियों को उस मड़ई की दशा देखकर अजीब लगा क्योंकि उस मड़ई में महलों, बड़े-बड़े होटलों जैसी व्यवस्था थी।
<-ADS->
रात को पार्टी शुरू हुई तथा साथ ही अंग्रेज अधिकारियों की सिट्टी-पिट्टी गुम होना ही। क्योंकि पहले तो उन दो युवा भूतनी जो देखने में बहुत खूबसूरत लग रही थीं अचानक बहुत ही डरावनी रूप बना लीं। ऐसा रूप जिसे देखते ही अच्छे-अच्छों की पैंट गीली हो जाए। फिर क्या था उन भूतनियों ने ग्लास में खून भरकर लाकर उन अंग्रेजों को पिलाना शुरू कर दिया। किसी अंग्रेज की हिम्मत ही न थी कि वह ना करे, क्योंकि सब के सब पूरी तरह से डरे हुए थे और काँप रहे थे। अचानक आदिवासी युवा भी विकराल रूप में आ गया और अचानक उछल कर पास के एक मोटे पेड़ की मोटी शाखा को उछलकर इतना जोर से खींचा कि चर्र की आवाज के साथ वह मोटी शाखा टूट गई। उसके बाद वह विकराल भूत उन अंग्रेज शिकारियों में से एक को पकड़कर पैर के नीचे दबाकर देखते ही देखते चीर दिया और उसके खून को पीने लगा। उसका खून पीता देख दोनों भूतनियों ने भी लंबी-लंबी विकराल चीभ निकालते हुए खून पीने में उसका साथ देने लगीं और साथ ही अपने बड़े-बड़े नाखूनों से उसका शरीर जगह-जगह से चीरने लगी। उस युवा भूतनी ने तो भयानक आवाज निकालते हुए दौड़कर एक दूसरे अंग्रेज शिकारी के पास पहुँची और उसकी आँखों में अपने विकराल, भयावह, भाले जैसे नखों को डालकर उसकी दोनों आँखों को निकालकर खा गई। इसके बाद उन तीनों भूतनी-भूत ने एक-एककर सभी अंग्रेज शिकारियों को मार डाला।

दूसरे दिन उन अंग्रेजों की खोज में गए अंग्रेज अधिकारियों को उनकी ऐसी वीभत्स लाशें मिलीं जो देखने में बहुत ही भयावह लग रही थीं। उनको ऐसे नोचा गया था कि लगता था कि यह किसी मनुष्य या जानवर का काम ही नहीं हो सकता। कैलाश को तो सबकुछ पता ही था पर वह किसी को कुछ नहीं बताया। फिर एक दिन समय निकालकर, गोपनीय रूप से कैलाश ने उस युवा भूतनी के कंकाल को भी जला दिया तथा उसकी मुक्ति के लिए एक पूजा करवा दी।

यह एक काल्पनिक कहानी है, पर हकीकत भी हो सकती है, उन लोगों के लिए जो अपनी शक्ति, संबंधों का नाजायज फायदा उठाते हुए गलत कार्यों को अंजाम देते हैं और उन्हें लगता है कि कोई उनका बाल-बाँका भी नहीं कर सकता। हमेशा वैसा ही कार्य करें, जैसा आप दूसरों से अपने तथा अपनों के प्रति चाहते हैं। जय बजरंगबली।


