खंडहर

बात उन दिनों की है जब मैं कॉलेज का स्टूडेंट था| अपने कॉलेज की ओर से हम सभी कैम्प के लिए एक जंगल में गए थे| ,
 हलकी ठंढ थी ; अत: रात में हम सबने पूरी रात कैम्प – फायर के साथ डांस करने ,गाने आदि का प्रोग्राम तय किया|
 मुझे और सभी साथियों को कैम्प फायर के लिए लकडियाँ इकट्ठी करने का भार सौंपा गया|
 मैं निकला तो सबके साथ ही लेकिन जंगल के प्राकृतिक सौन्दर्य में भटकता हुआ अकेले बहुत दूर कहीं निकल गया|
 अचानक आसमान बादलों से भर गया और गरज के साथ बारिश होने लगी|

 बादलों के लगातार गरजने से मैं पेड़ के नीचे खड़ा रहना मुनासिब न समझ आसपास किसी घर की तलाश में एक दिशा में भागने लगा|
मुझे कुछ ही दूरी पर एक लाल ईंटों से बनी शानदार बिल्डिंग नजर आई| ,
 बिल्डिंग रोशनी से पूरी नहाई हुई थी और उसमें ढेर सारे लोग हैं – ऐसा दूर से ही लग रहा था|
 मैं तेजी से भागते हुए उस बिल्डिंग में जा घुसा और सामने से आती हुई एक खुबसूरत नर्स से टकराते – टकराते बचा|
 नर्स ने मुझे घूर कर देखते हुए कहा – “ बहुत अधिक भीग गए हो ,सर्दी लग जायेगी|
 उधर बाईं ओर एक स्टोर रूम है ; वहां जाकर जो भी मिले उससे कहना सिस्टर जूलिया ने दुसरे सूखे और साफ़ कपडे मुझे देने को कहा है – वह तुम्हे कपडे दे देगा| “
 मैं हक्का – बक्का मुंह फाड़े सिस्टर जूलिया को देखता रहा| मुझे एकदम से यह समझ नहीं आया कि मैं क्या करूँ|
<-ADS->
 मेरी स्थिति देखकर सिस्टर जूलिया खिलखिलाकर हंस पड़ी और बोली –
 “पहले तो तुम अपना मुंह बंद करो वरना मुंह में मच्छड घुस जायेंगे और अब जाकर वीसा ही करो जैसा मैं ने कहा है|”
 मैं हलके से ‘हाँ ‘ में सर हिला सिस्टर की बताई दिशा में जाने को मुद गया|
अभी कुछेक दस कदम ही चला होउंगा कि मेरे कंधे पर किसी ने हाथ रखा|
 मैं चौंककर पीछे मुदा और अपने सामने आर्मी की वर्दी में एक युवक को खडा मुस्कुराता पाया|

 मेरे चेहरे पर आश्चर्य का बादल अपना घर बना चुका था ; जिसे देखते ही उस युवक को हंसी आ गई|
 उसने धीमे ,किन्तु दृढ स्वर में कहा – “ मैं कैप्टन विनोद हूँ और यह हमारे देश की आर्मी का हॉस्पिटल है|’
 कैप्टन विनोद की बातों ने मुझे आश्वस्त किया|
 मैं अब धीरे – धीरे सामान्य हो गया और मैं ने कैप्टन विनोद को सिस्टर जूलिया की कही बातें बताई|
 सुनकर ,कैप्टन विनोद के चेहरे पर रहस्यमयी मुस्कान फ़ैल गई और वे बोले – “ तो सिसितर जूलिया से भी मिल चुके|”
 “ जी , क्या मतलब है आपका ?”
 “ कुछ नहीं ,चलो मैं तुम्हे सूखे कपडे देता हूँ चेंज कर लो नहीं तो सच में सर्दी लग जायेगी|”
 और मैं कैप्टन विनोद के पीछे – पीछे एक बड़े से कमरे में पहुँच गया| कमरे के चारो ओर हरे रंग के परदे लगे हुए थे| ,

<-ADS->
 एक ओर एक बड़ा सा बेड पडा हुआ था और उसके सामने एक सोफा था|
 बीच में एक टेबल था जिस पर दो ग्लास ,एक बड़ी बोतल ब्रांडी की और एक या दो पत्रिकाएं पड़ी हुई थीं|
कमरे के एक कोने में एक बड़ी सी अलमारी थी ;जिसमें से कैप्टन विनोद ने एक आसमानी रंग का कुरता – पायजामा निकालकर मुझे दिया और कमरे से लगे बाथरूम की ओर इशारा किया|
 मैं बाथरूम से कपडे चेंज कर जैसे ही निकलने लगा मेरी नजर बाथरूम की एक दीवाल पर पड़ी|
 वह खून के छींटों से भारी हुई थी| यह देखकर मैं घबडा गया और जल्दी से बाहर निकलने को मुदा कि बाथरूम में लगे आईने में खुद को ही देखकर चौंक गया|
 आईने में मेरा पूरा शरीर तो नजर आ रहा था लेकिन मेरे शरीर पर से मेरा सर गायब था|
 अब मुझे डर लगने लगा और मैं हडबडा कर बाथरूम से निकल गया| ,
 मुझे इस तरह बाहर निकलते देख कैप्टन विनोद ने हंसकर पूछा – “ क्या हुआ ? अरे हाँ ,तुम ने तो अब तक मुझे अपना नाम ही नहीं बताया|”
 “ कहाँ जाओगे ,बाहर बहुत तेज बारिश हो रही है| लेकिन ,तुम जाना क्यों चाहने लगे अचानक यह मैं समझ नहीं पा रहा हूँ|”
 “ कैप्टन विनोद आपकी बाथरूम की एक दीवाल पूरी खून के छींटों से भरी हुई है| और और आपके बाथरूम में लगा आईना भी कुछ अजीब सा है|
 उसमें मुझे मेरा पूरा शरीर तो दिखाई दिया लेकिन मेरा सर ही गायब था| मैं अब बिलकुल भी नहीं रुकुंगा यहाँ|
 बारिश में ही भीगता हुआ अपने कैम्प तक जाऊँगा|”

 कहते हुए मैं कमरे से बाहर जाने वाले दरवाजे की ओर बढ़ा|
 “ रुको “ तभी कैप्टन विनोद की कडकती आवाज गूंजी “ तो तुमने सबकुछ देख ही लिया|”
 “जी क्या मतलब है आपका ?” मेरी आवाज में डर भर गया था|
 “ मतलब चाहे जो हो|तुम तब तक यहाँ से नहीं जा सकते जबतक मैं तुम्हे कुछ बता न दूं|”
 “ क्क्कक्या बताना चाहते हैं आप ?”
“ जो आजतक कोई न जान सका|”

 “ जो आज तक कोई न जान सका वह मैं जानकार क्या करूंगा| प्लीज ,अब मुझे जाने दें|” – मैं डर से रुआंसा हो गया|
 “नहीं , बिलकुल भी नहीं| और , तुम्हे मुझसे डरने की भी कोई जरुरत नहीं|
 सैनिक सबकी रक्षा के लिए होते हैं| मैं भी तुम्हारी सुरक्षा ही कर रहा हूँ|” - कैप्टन विनोद के स्वर में कोमलता थी – “ आओ मेरे साथ इस सोफे पर बैठ जाओ|
 मैं तुम्हे एक कहानी सुनाता हूँ| कहानी खत्म होते ही मैं तुम्हे तुम्हारे कैम्प तक जीप से छोड़ आऊंगा|
 वैसे भी तुम अपने साथियों से काफी आगे निकल आये हो|वहां तक तुम अब चलते हुए शायद पहुँच न पाओ|”
 कैप्टन विनोद के स्वर में जाने कैसी आश्वस्ति थी मैं जाकर उनके बगल में बैठ गया|
 कैप्टन विनोद ने कहना शुरू किया – “दुश्मनों ने धोखे से हमारे अस्पताल को अपना निशाना बनाया|
 दुश्मन देश के दो सैनिक हमारे सैनिक के वेश में एक हमारे ही घायल सैनिक को लेकर आये|
 वह घायल था और और हमारे देश की सेना ने उसे बहुत ढूंढा लेकिन नहीं मिला था|
 शायद , साजिश के तहत उसे घायल होते ही घुसपैठियों ने कहीं छुपा दिया था|

<-ADS->
 अचानक अपने खोये सैनिक को अपने हॉस्पिटल में पा सभी खुश हो गए और बिना अधिक पड़ताल किये हॉस्पिटल के गेस्ट रूम में घायल को लेकर आने वाले छद्म वेष धारियों को ठहरने की इजाजत दे दी गई|
 अभी उस सैनिक का इलाज चल ही रहा था कि जोरों का ब्लास्ट हुआ और पूरा हॉस्पिटल एक पल में खंडहर में तब्दील हो गया|”
 “ लेकिन हॉस्पिटल तो अपनी शानदार स्थिति में खडा है| “
 मेरी बातों को अनसुना कर कैप्टन विनोद ने अपनी बात जारी रखी – “ कोई नहीं बचा उस ब्लास्ट में|
 दीवाल पर पड़े खून के छींटे भी उसी ब्लास्ट में मारे गए होपितल के कर्मचारियों के हैं|”
 “ हाँ , पर यह होस्पीटल तो मुझे खंडहर नहीं दिखता|”
 जवाब में कैप्टन विनोद के चेहरे पर रहस्य भरी मुस्कान फ़ैल गई और उनका चेरा अजीब से भावों से भर गया|
 मैं उनके चेहरे को देखकर अन्दर से दहल गया| फिर भी , मैं ने हिम्मत कर पूछा – “ आप उस ब्लास्ट में बाख कैसे गए ?”
 सुनते ही कैप्टन विनोद ठहाका लगा कर हंस पड़े और मुझ पर एक भरपूर नजर डालते हुए कहा – “ यह कहानी आज से मात्र दस वर्ष पहले की है और मैं तो आज से पचास वर्ष पहले मर चुका हूँ|”


 इसके आगे उनहोंने क्या कहा – मुझे कुछ नहीं मालुम|,
 चेहरे पर गीलेपन का अहसास जब काफी हुआ तो मैं जैसे नींद से जागा| मुझे घेरे हुए मेरे सभी सहपाठी और टीचर खड़े थे|
 मेरे आँख खोलते ही मेरे सर ने कहा – “ थैंक गॉड ! तुम्हे होश आ गया|”
“ तो क्या मैं बेहोश था ?”
“ हाँ , तुन जंगल में जाने कहाँ भटक गए थे|
 जब सभी लौट आये और तुम नहीं आये तो हम सभी मिलकर तुम्हें ढूँढने निकले|
 काफी दूर जाने के बाद हमने एक जीप आती दिखाई दी जिसमें एक आर्मी मैन तुम्हे पीछे की सीट पर सुलाए हुए हमारे कैम्प को ढूंढते हुए आ रहे थे|
 उनहोंने हम सबको भी अपनी जीप पर बिठाया और कैम्प तक्ल छोड़ा|
हमने उन्हें काफी रोकने की कोशिश की लेकिन वे यह कहते हुए चले गए अभी नहीं रुक सकता एक जरुरी काम है|”
 जब हमने तुम्हारे बेहोश जाने और उन तक तुम्हारे पहुँचने के बारे में पूछा तो बोले – “ सोमेश ही बताएगा और जो भी बताएगा वह सब अक्षरश: सच होगा|
 सबकी उत्सुक निगाहें अपनी ओर लगी देख मैं ने धीमे स्वर में पूछा -- + क्या उनका नाम कैप्टन विनोद था ?”
 सर ने “ हाँ “ में सर हिलाया|
<-ADS->
 मैं ने सबको उधर चलने को कहा जिधर से सबने जीप आती देखी थी|
 पहले तो सर तैयार नहीं हुए लेकिन मेरे बहुत कहने पर वे राजी हो गए| सुबह होते ही हम उधर की ओर गए|
 मैं उस जगह पर पहुँच कर गहरे आश्चर्य में डूब गया| वहां एक अधजला खंडहर था : जिसके एक टूटे पत्थर पर लिखा था “ आर्मी हॉस्पिटल “|,
