ख़ौफ़

शाम ढल रही थी | आसमान पुरा काला पड चुका था जैसे किसी ने काले रंग की शीशी उडेल दि हो | शायद बारिश आने को बेकरार है |,
 घिरा हुआ आसमान और ठंडी हवाये चाँदनी को बेहद पसंद थी | बारिश चाँदनी के बदन में एक अजब सी सिहरन पैदा करती थी |
 चाँदनी आईने के सामने पिछले आधे घंटे से बन-सवर रही थी | बन-सवर क्या ? सजने की रिहर्सल कर रही थी |
 तीन बार तो साडीयाँ चेन्ज कर चुकी थी | चाँदनी को साज-श्रुंगार का बहुत शौक था आज उसे मिसीस कपूर की बेटी की शादी में जाना था |

 चाँदनी कॉलेज की अध्यापक थी मगर दिखती कॉलेज स्टुडन्ट जैसी ! वो हमेशा खूबसूरत दिखना और खूबसूरत रहना चाहती थी |
चाँदनी अब तैयार होकर रवाना हि हो रही थी उसके नजर अखबार पर पड़ी | उसमें कोई भैरव चौक की खबर थी |
 लिखा था की भैरव चौक नाम के एक छोटे से इलाके में बहुत सारी अजीबो-गरीब घटनाएं घटी है |
<-ADS->
कितनी वारदातें हुई है लूट-मार, हत्या, अपहरण, बलात्कार, भूत-प्रेत का साया, सभी घटनाएं वही तो घटी है लोग वहाँ दिन के उजाले में भी जाने का साहस नहीं करते थे |
 ये खबर पढते ही थोडे समय पहले चाँदनी का चमकता चहेरा फिका पड गया उसके चहरे पर मानो हलका खौफ मंडरा रहा हो !
थोडी देर वो खामोश होकर वही खडी रही मानो ये खबर उसके मन में घर कर गई हो ! चाँदनी की खामोशी मिसीस कपूर के फोन ने तोडी |
 चाँदनी ने फोन उठाया और बातें करते वहाँ से कार में निकल गई | चाँदनी को शादी में पहुँचने में कोई दिक्कत नहीं आई |

चाँदनी ने गाडी से बाहर निकलने से पहले एक बार फिर अपना चेहरा निखार लिया था | चाँदनी का स्वागत हँसते चहेरो ने किया |
मगर कुछ चहेरे ऐसे भी थे जिसने चाँदनी को बुरी नियत से देखा | वो चहेरे थे कॉलेज के बदमाश और कॉलेज ट्रस्टी के बीगडे हुए लडके !
कॉलेज ऊन लडको को पाँच पापी बुलाती थी | लडकीयो को छेड़ना, लडकीयो के साथ बद-तमीजी करना, लड़ना-झघडना
 वो सब उन पांचो को काम था इसलिए कॉलेज उसे पाँच पापी बुलाती थी | खैर ! चाँदनी भी उनकी हरकतों को भलीभाती जानती थी

 इसलिए उसको अनदेखा करके शादी में शामिल हो गई | नाच-गाना, खाना-पीना, गप्पे लडाने और बिदाई में पता हि नहीं चला के ......
 रात के 11 बज गये है | उसे घर पहुँचने में अभी उसे 2 घंटो का फासला तय करना था | चाँदनी के पति जतीन का फ़ोन आता था |
 ‘हेल्लो चाँदनी ? कहा हो ?’ – जतीन ने कहा | ‘में शादी में आई थी पर बहुत देर हो गई है

<-ADS->
 बस मिसीस माथुर के साथ अब निकल ही रही हुं’ – चाँदनी ने बातें खतम करके फोन रखा |
 चाँदनी ने फटाफट से मिसीस कपुर बाय किया और मिसीस माथुर को ढुंढने लगी मगर पता चला की मिसीस माथुर तो घर के लिए कब की रवाना हो चुकी है |
 चाँदनी सोचने लगती है की अब अकेली घर कैसे जायेगी ? तभी अचानक से तेज बिजली कडकी ...सायद थोडे समय के बाद बारिश होने वाली है
  उसने किसी परवा करे बिना वहाँ से अकेली निकल पड़ी मगर वो पाँच पापी चाँदनी की हर हरकत नजर रखे हुए थे |
चाँदनी ने बस थोड़ा सा हि फासला तय किया हि था की बारिश की बुंदाबारी आने लगी |
चाँदनी मन हि मन सोच रही थी की वो बारिश बंद होने का इन्तजार करे ? या फीर आगे बढे ?


 चाँदनी को जल्द हि तय करना था उसे क्या करना है ? उसने आगे बढ़ने का फैसला किया |
 चाँदनी की कार थोडी आगे बढी ही थी की तेज बारिश शरु हो गई | हमेशा चाँदनी को सिहरन देने वाली बारिश की बुंदे आज बाधा बन रही थी |
 चाँदनी बारिश की बुंदोबारी को चीरती आगे बढ़ रही थी | चाँदनी का आगे बढ़ने का फैसला सही था क्योंकि बारिश बंद हो चुकी थी |
चाँदनी हलके मन से ड्राईव कर रही थी मगर ...लगता है आज का दिन चाँदनी के लिए सच-मुच भारी था क्योंकि सामने ट्राफीक जाम था |
 गाडीयों की लम्बी लाईन लगी थी | किसी से पूछा तो पता चला की भारी बारिश के चलते आगे का रास्ता पुरा ब्लॉक हो चुका है |
 जब तक रास्ता साफ नहीं होगा तब तक ट्राफिक जाम रहेगा और रास्ता साफ होने में सुबह भी हो सकती है |

सुबह का नाम सुनते हि चाँदनी की हवाईयाँ उड लगी | तभी चाँदनी देखती है की कुछ गाडीया कच्ची सड़क की तरफ़ जा रही है |
 ‘भैया ये कच्ची सड़क कहा जाती है ?’ – चाँदनी ने किसी से पुछा | ‘ये कच्ची सड़क शहर जाती है बहन जी’
 चाँदनी फिर से सोचने लगी की वो रास्ता खुलने का इन्तजार करे या फिर कच्चे रास्ते से जाये ?
 उसने सोचा की वो कब तक अकेली रास्ता साफ होने का इन्तजार करेंगी ? वो भी कच्ची सड़क की तरफ़ जा रही गाडियां के साथ गाडी चला कर शहर वाले रास्ते जा सकती है,
 इसलिए उसने वो कच्ची सड़क से घर जाने का फैसला किया | चाँदनी आगे बढ़ तो रही थी मगर खौफ़ अभी भी उसके सीर पर डर मंडरा रहा था
 क्योंकि वो आगे चल रही गाडियां के सहारे जा रही थी जैसे कोई दीपक की रोशनी लेकर अंधेरे से गुजर रहा हो !,
 आगे चल गाडीयो की रफ्तार तेज होती है वो सब चाँदनी की कार से आगे बढ़ जाती है |


 इतनी बढ जाती है की वो सब कारे हेडलाईट के सहारे देखी जा सकती थी | चाँदनी भी उन तक पहुंचने के लिए अपनी गाडी की स्पीड बढाती है मगर .... गाडी अचानक से बंद हो जाती है |
 गाडी बंद होते हि चाँदनी बदहवास सी हो जाती है | वो वहाँ अकेली थी आगे पीछे कोई नहीं था |,
 आगे जाती गाडीयाँ एक के बाद एक आंखो से ओझल हो रही थी | चाँदनी अब बेचेन सी होने लगी थी | धडकने तेज चल रही थी |
 उसके माथे से डर की बुंदे एक के बाद टपकने लगी थी उसके आंखो में खौफ साफ़ दिख रहा था | वो गभराके जोर-जोर से सांसे ले रही थी |
 उसने अपने पर्स से फोन निकाला और जतीन का नंबर डायल करने लगी मगर वहाँ मोबाइल कनेशन के नाम पर कुछ नहीं था |


 वो इतना डर गई थी की वो गाडी से बाहर निकलना भी नहीं चाहती थी | उसे कुछ सूझ नहीं था बस गाडी स्टार्ट करने में लगी थी
 वो बार बार चाबी को डाए-बाए घुमा रही थी मगर नतिजा वही गाडी स्टार्ट नहीं हो रही थी | अचानक से चाँदनी की नजर उसके पर्स में जाती है
 और उसमें एक तवीज दिखता है वो तवीज जो चाँदनी की माँ ने आखरी सांस लेते वक्त दिया था और कहा था की 'ये तवीज बुरे वक्त में तुम्हारी हिफाजत करेगा' |
चाँदनी ने तुरंत तवीज लिया और आँखें बंद करके फ़िर से गाडी स्टार्ट करने की कोशिश करने लगी |
माँ का दिया तवीज काम कर गया था गाडी एक झटके में स्टार्ट हो गई थी | चाँदनी के तो जान में जान आई हो ऐसे राहत की सांस ली |
 चाँदनी तवीज की शक्ती से अचंभित हो गई | वह समय व्यर्थ किये बिना वहाँ से चल दी |
 चाँदनी एकादा किलोमीटर का रास्ता काटा था वहाँ उसे एक बोर्ड दिखता है उसे बोर्ड पे लिखा था .भैरव चौक .!
 भैरव चौक नाम पढते ही रौगटें खड़े हो गये और आँखें खुली की खुली रह गई उसकी सांसे फिर से तेज रफ्तार से बढ़ने लगी |
 वही भैरव चौक जिसके बारे चाँदनी्ने पढा था जहाँ पर खुन, बलात्कार जैसे वारदातें हुई थी |
 उसने फ़िर से तवीज को हाथ में थामा और एक पल के लिए आँखें बंद की जैसे वो भगवान से दुआ मांग रही हो के अब की बार गाडी बंद ना हो !
 मगर . ये क्या ? चाँदनी की कार भैरव चौक के नाम के बोर्ड के ठिक सामने आ कर रुक गई |
<-ADS->

 चाँदनी ने बाहर का नजारा देखा तो वो बेहद अँधेरा और डरावना था | जुगनु की टमटमाटी रोशनी के सीवाँ कुछ दिखाई नहीं दे रहा था |
 चाँदनी ने फिर से तवीज उठाया और आँखें बंद कर के भगवान का नाम लेती हुई गाडी स्टार्ट करने में जुट गई |
 गाडी के चाबी को डाई-बाई घुमाकर उसकी उंगलीया तक थक गई थी मगर अब की बार गाडी शुरू होने का नाम ही नहीं ले रही थी |
 एक दो बार फोन भी लगाया मगर वहाँ भी उसे नाकामीयबी मिली वो इतनी डरी हुई थी की गाडी से बाहर निकलने में भी उसके पैर कांप रहे थे |

 तभी ..उसे सामने कुछ दिखा .. सामने से सफेद रंग की कुछ धुंधली-धुंधली आकृति आ रही थी |,
 चाँदनी उसे देख दहल गई और बदन में कंपकंपी होने लगी | वो आकृति जैसे-जैसे आगे आ रही थी वैसे-वैसे एक आकृति से तीन आकृतियाँ हो गई थी |
 काले घने अंधेरे में सफेद रंग साफ-साफ दिख रहा था | चाँदनी उसे देख बस सोच रही थी ये क्या आ रहा है ? सफेद चादर ओढे कोई आदमी ?
 या फ़िर कोई भूत-प्रेत.. ? चाँदनी के पसीने छुटने लगे थे | चाँदनी ने जल्दी से गाडी के शीशे बंद है की नही ये तसल्ली कर ली और वहाँ बैठे-बैठे तवीज को थामे आंखे बंद करके भगवान का नाम जपने लगी |
 अब वो आकृतियाँ चाँदनी के गाडी के आगे पीछे मंडराने लगी थी | सहमी हुई चाँदनी जोर-जोर सांसे लेकर, हलकी सी कनकियों से देख रही थी |
 तभी किसी ने गाडी के शीशे पर जोरदार वार किया | चाँदनी उस तरफ देखा तो मालुम पडा के वो गाडी के शीशे तोडने की कोशीश कर रहे थे |
 चाँदनी गभराके जोर-जोर से चील्लाने लगी - ‘बचाओ , बचाओ !’ चाँदनी चिल्लाती रही और वो शीशे पर वार करते रहे और एक शीशा तोड़ दिया |
  शीशे टुटते ही चाँदनी को कही से मदद मिल जाये इसलिए वो जोर से चिल्लाने लगी - ‘बचाओ, कोई मुझे बचाओ !!’
 किसी ने गाडी का दरवाजा खोल दिया और चाँदनी का हाथ पकद के गाडी से एक झटके में बाहर फ़ेक दिया |
 चाँदनी गाडी से बाहर गीरकर एक पत्थर से आ टकराई | चाँदनी मानो अधमरी सी हो गई थी
 उसने हिम्मत जुटाई और वहाँ से उठ खड़ी हो गई तो उसने देखा के वहाँ तीन सफेद चादर ओढे तीन शख्स थे |
 वो तीनो के चहरे काले, दहशतभरे और भयानक थे और सब हाथ में चक्कू लेकर खड़े थे |
 चाँदनी समझ गई के ये सब लुटेरे है और बिना कुछ बोलें चाँदनी ने सोने-चांदी के जेवर निकालने लगी |


 ‘ये सब ले लो मगर मुझे जाने दो’ – चाँदनी से बिलकते हुई उन लुटेरो से कहा |
 एक लुटेरे ने तुरंत चाँदनी के हाथों से सब जेवर छीन लिए | चाँदनी अभी भी बिकल-बिलक कर बस रोये जा रही थी |
 ‘ये सब तो हम लेंगे ही मगर इतनी लूट काफ़ी नहीं हमारे लिए’ – एक लूटेरे ने चाँदनी के उपर हवस भरी नजर डालते कहा |
 चाँदनी लूटेरो का इरादा समज गई थी और एक सांस लेकर वहाँ से भागी | वो तीनो भी चाँदनी के पीछे भागे |
 मगर सहमी हुई चाँदनी कितने तक भाग पाती ? उन तीनो भैडीये ने आखिरकार चाँदनी को पकद ही लिया |
 ‘बचाओ . बचाओ !’ – चाँदनी पुरी ताकत से चिल्लाई | ‘यहाँ तुम्हें बचानेवाले कोई नहीं आयेगा !

<-ADS->
 चिल्लाओ जीतना चिल्लाना हो ऊतना’ – एक लुटेरे ने हँसते हुए कहा | तभी एक लुटेरे पर पिछे से तेज वार होता है | वो लुटेरा वही ढेर हो जाता है |
 चाँदनी को एक आशा की किरण दिखाई देती है | वो दोनो लुटेरे पीछे देखते है की ये वार किसने किया ?
 चाँदनी भी उस तरफ देखती जहाँ से वार हुआ था | वहाँ वो कॉलेज के पांच स्टुडन्ट होते है जीसे कॉलेज पाँच पापी कहके बुलाती थी |
 वो पाँच स्टूडन्ट बचे दो लुटेरे पर झपते है उन्हे मार मारके बेहोश कर देते है | चाँदनी वहाँ सहमी खडी आंखो से आंसु बरसाती बस देखती रही थी
 और सोच रही थी की जिस पाँच पापी को बुरा और गलत समज रही थी वही लोगो ने आज चाँदनी को बुरे हादसे से बचा रहे थे |
 ‘मेडम हम बुरे है मगर इज्जत सब की करते है आप बेफ़िकर होकर जाईये |


 ये बंटी आप को सुरक्षित घर तक छोड़ देगा और हम इन लुटेरो को पुलिस के हवाले कर देगें इन लोगो ने भूत-प्रेत के नाम पर बहुत लूट मचा रखी थी
 अब पुलिस इन्हे मजा चखायेगी – एक स्टुडन्ट ने कहा | ‘मुझे माफ कर देना ! मै तुम लोग को गलत समज नहीं थी मगर तुम ....’
 इन से आगे चाँदनी के मुँह से एक शब्द भी निकल नहीं पाये चाँदनी के आंसु ही थे जो सारी बातें बयां कर रहे थे |
 चाँदनी वहाँ से सुरक्षित होकर घर गई |
