 @xyz@एक ऐसी प्रेम कहानी जिसे भुला दिया गया@xyz@भूत-प्रेत @xyz@

भारत कई अनूठी कहानियों और घटनाओं का साक्षी रहा है. यहां हर मोड़ पर कुछ ना कुछ ऐसा सुनने को जरूर मिल जाता है जो आपको हैरान कर देता है कि क्या वाकई ऐसा हो सकता है.आज हम आपको ऐसे ही एक स्थान के बारे में बताने जा रहे हैं जो अपनी अमर प्रेम कहानी के लिए जाना जाता है. ऐसी कहानी जो आज कई सदियों बाद भी ना सिर्फ याद की जाती है बल्कि आज के भौतिकवाद से ग्रस्त समाज में जहां प्यार को बस एक खेल की तरह खेला जा रहा है वहां प्यार के उस एहसास से रूबरू करवाती है जिसके लिए कभी लोग अपनी जान तक दे दिया करते थे.

यह कहानी मांडू की रानी रूपमती और बाज बहादुर की है. इतिहास के पन्नों में दर्ज मांडू (मध्य प्रदेश) स्थित रानी रूपमती का महल एक समय पहले तक बेहद खूबसूरत हुआ करता था, इतना कि कोई भी उसे देखकर अपनी आंखों पर विश्वास ना कर पाए कि क्या वाकई कोई इमारत इतनी बेहतरीन हो सकती है. इस महल के ऊपर मंडप बने हुए थे जहां बैठकर पूरा राज्य नजर आता था.

यह महल 365 मीटर ऊंची और सीधी खड़ी चट्टान पर स्थित है जिसका निर्माण बाज बहादुर ने करवाया था. ऐतिहासिक कहानियों के अनुसार रानी रूपमती सुबह-शाम मंडप पर बैठर सामने बहने वाली खूबसूरत नर्मदा नदी को देखा करती थी. महल के नीचे की ओर एक और महल है जिसे बाज बहादुर महल कहा जाता है और इस महल से रानी रूपमती का मंडप बहुत खूबसूरत नजर आता था. ऐसा माना जाता है कि जब रानी मंडप में होती थी, तब बाज बहादुर अपने महल के झरोखे से रूपमती को घंटों निहारा करता था.
<-ADS->
सन 1561 की बात है जब मुगल बादशाह अकबर के सेनापति आदम खां ने मांडू पर आक्रमण कर बाजबहादुर को पराजित कर दिया और रानी रूपमती को अगवा कर लिया. रानी रूपमती ने आदम खां के समक्ष समर्पण नहीं किया और अपनी जान दे दी.

इस घटना के बाद रानी रूपमती और बाज बहादुर की प्रेम कहानी अमर हो गई और अकबर ने ही इन दोनों की प्रेम कहानी को लिखित रूप प्रदान करवाया.

मांडू में ना सिर्फ रानी रूपमती का महल चर्चा बटोरता है बल्कि यहां कई और भी स्थान हैं जो अपनी खूबसूरती के लिए मशहूर हैं. मांडू की मस्जिदें भारतीय इस्लामी स्थापत्य कला की बेजोड़ उदाहरण हैं. इसके अलवा दो अन्य महल, जहाज महल और हिंडोला महल भी सौंदर्य के उत्कृष्ट नमूने हैं.

मांडू स्थित अशर्फी महल की कहानी भी अजीब है. होशंगशाह ने सोने की अशर्फियों से इस महल का निर्माण करवाया था, जिसकी वजह से इसे अशर्फी महल का नाम दिया गया. मांडू की इसी भव्यता से प्रभावित होकर मुगल सम्राट जहांगीर यहां कई महीनों तक रहा और चप्पे-चप्पे का विचरण किया. उसने अपने प्रवास के दौरान कई भवनों का ना सिर्फ निर्माण करवाया बल्कि कई पुरानी इमारतों की मरम्मत भी करवाई.
<-ADS->
वर्ष 1732 में मल्हार राव के नेतृत्व वाली मराठा सेना ने मांडू के मुगल गवर्नर को पराजित कर इस राज्य पर कब्जा कर लिया, तब से लेकर राजशाही के अंत तक मांडू पर मराठों का ही राज रहा. आजादी के बाद जब मांडू की रियासत पर सरकार का आधिपत्य हुआ तब यहां मालवा पर्यटन रिसॉर्ट बनाया गया. मांडू की खूबसूरती का कोई सानी नहीं है यही वजह है कि आज यहां हर साल देश-विदेश के कई सैलानी आते हैं.



