उलझे बालो वाली लड़की

शाम के ५ बज रहे थे उसी वक़्त मेरा मोबाइल बज उठा सामने विक्रम था हमेशा की तरह वो प्यार से बोला जानेमन क्या कर रही हो? मैंने कहा कुछ नहीं बस अब ऑफिस से निकल कर PG जाउंगी, तुम क्या आ रहे हो?
 और सामने से जो सुना उस पर विश्वास नहीं हुआ विक्रम बोला जान पैकिंग कर लो हम घूमने जा रहे है आज फ्राइडे है मंडे भी ऑफ है और ट्यूसडे की मैं छुट्टी ले लूंगा तुम बस पैकिंग करो और रास्ते के लिए कुछ खाना पैक करवा लेना मैं जल्दी पहुचता हु।

विक्रम भी ना, सरप्राइज कर देता है कभी कभी, पिछले एक महीने से इसी बात पर हमारी बहस चल रही थी, मैं उसे कह रही थी लॉन्ग वीकेंड आ रहा है प्लान बनाओ ,पर उसने अपने घर जाने की रट लगा रखी थी !
 हम दोनों ही गुडगाँव मैं जॉब करते थे अलग अलग PG मैं रहते थे हफ्ते मैं ३-४ बार मिल लेते थे पर वीकेंड पर विक्रम का घर जाना जरुरी ही था उसके पेरेंट्स उसका रास्ता देखते थे।
 मेरा अपना कहने को कोई नहीं था इस दुनिया मैं चाचा ने बचपन मैं पाल दिया पड़ा लिखा भी दिया अब जब वो नहीं रहे तो मैं उनकी फॅमिली मैं एक अवांछिनिए सदस्य हो गई इसलिए पिछले २ साल से PG मैं रहने आ गई थी
 यही विक्रम से मुलाकात हुई और कब मुलाकाते प्यार मैं बदल गई पता ही नहीं चला हम दोनों उम्र के ३० बसंत देख चुके थे अब हमारे प्यार मैं लड़कपन नहीं था एक गंभीरता थी पर हम दोनों एक साथ लिव- इन मैं रहने की हिम्मत ना जुटा पाए !

 खेर यह तो हुआ परिचय अब अपनी कहानी पर आती हु उस दिन जैसे मेरे पैरो को पंख लग गए थे, मैं बहुत खुश थी विक्रम के साथ इतने दिन बिताने की कल्पना से ही मैं सिहर उठी थी
 मैं जल्दी से सब जरुरी चीज़े पैक की, अपने वाकिंग शूज़ कसे और रेडी थी तभी फ़ोन पर मिस्ड कॉल यानि विक्रम आ गया मैंने जल्दी ही सामान गाड़ी मे रखा, और बैठते ही विक्रम को चुम लिया वो भी बहुत खुश हो गया उसने कहा रुबिन be ready हम एन्जॉय करेगे!,

 हम पूरी रात ड्राइव करते रहे और जब सुबह की पहली किरण उदित हुई तो हम उत्तराखंड के एक छोटे से हिल स्टेशन पर पहुच चुके थे वहां हमने थोड़ा घूम घाम कर देखा,
 हमे रहने के लिए नदी किनारे एक शांत सी कॉटेज मिल गई रूम बहुत बढ़िया था बड़ी बड़ी खिड़किया और सामने खूबसूरत नदी विक्रम जानता था मुझे क्या पसंद है. ,
 हमने जल्दी से फ्रेश हो कर पहले अपनी नींद पूरी करने का प्लान बनाया पर बिस्तर पर आते ही वो रोमांटिक मूड मे आ गया और फिर जो नींद आई. मेरी आँख ३ बजे के लगभग खुली विक्रम अभी भी सो रहा था
 मैंने उठ कर कपडे पहने और खाने के लिए कुछ ढूढ़ने लगी तभी मुझे लगा जैसे कोई गुनगुना रहा हो मैंने दरवाजा खोला तो लॉबी के आखरी हिस्से मे बड़ी सी खिड़की पर एक लड़की अपना सर टिकाये खोई हुई सी गुनगुना रही थी
<-ADS->
 उसकी पीठ मेरी और थी और उसके बाल घुंगराले बिखरे हुई स्याह काले, मुझे लगा यहाँ कोई और भी है, चलो अच्छा है साथ मैं कोई अपनी उम्र का है ट्रैकिंग मे मजा आएगा तभी विक्रम ने मुझे आवाज दी. जान कहा गई,
 और तभी उस लड़की ने मुड कर मुझे देखा वो बहुत ज्यादा गोरी थी मुझे देख वो मुस्कुरा दी मैंने भी मुस्कुरा कर उसका प्रतियुत्तर दिया!
 हम तैयार हो कर लगभग ४ बजे के करीब कसबे की और निकले मैं और विक्रम दोनों भूख से परेशान थे आगे कुछ दुरी पर एक छोटा सा ढाबा दिखा. वहा हमने चाय और आलू के पराठे खाये.
 ढाबे का मालिक एक बूढ़ा सा आदमी था, वो कहने लगा आप लोग कहा रुके हो हम लंचबॉक्स भी भेज सकते है. जब हमने बतया हम कहा रुके है तो उस बुढे और ढाबे पर २-३ लोगो की आँखे फ़ैल गई
 कोई कुछ बोला तो नहीं पर कानाफूसी होने लगी थी, मुझे थोड़ा अजीब लगा पर हम उस वक़्त वहां से निकल कर नीचे बाजार की तरफ घूमने निकल गए. आते वक़्त रात का खाना पैक करवा हम कोई ७ बजे के लगभग कॉटेज पहुचे !

 मैन गेट पर शिब्बू मिल गया, वो काटेज का केयरटेकर था. उसने बतया यहाँ सिर्फ ब्रेकफास्ट और चाय -काफी ही मिल सकती है, पर पीछे की तरफ किचन है जहा आप खुद खाना बना सकते है!
 विक्रम उससे आस पास घूमने की जगह पूछने लगा और मैं रूम की तरफ बढ चली लॉबी पर पहुचते ही मुझे ठंडी हवा का एहसास हुआ मैं चाभी अभी कीहोल मैं लगा ही रही थी
  मुझे साथ के कमरे से धीमे संगीत की आवाज आई बहुत ही मधुर पर उदास सा मुझे अचानक वो लड़की याद आ गई पीछे पीछे विक्रम था
 वो कहने लगा अंदर चलो यहाँ क्यों खड़ी हो एक राउंड और हो जाये उसकी आँखों मैं शरारत थी मैं बस उसकी आँखों मैं खो गई मैं उससे दीवानो की तरह प्यार करती थी मेरे लिए सिर्फ वो ही तो था उसका प्यार जिस शर्त पर मिले मुझे मंजूर था !

 उस रात मैं बहुत सुकून से थी विक्रम की बाहो मे, बाहर किस पहर बारिश शुरू हो गई थी पता ही ना चला. मुझे प्यास लगी थी फ़ोन उठा कर देखा तो रात के २ बज रहे थे
बारिश की रिमझिम और रात का सन्नाटा अलग ही दुनिया लग रही थी, मैंने विक्रम को देखा वो किसी छोटे बच्चे की तरह सो रहा था मैंने उठ कर खिड़की खोली और बारिश की बूंदो को अपने चेहरे पर महसूस करने लगी,
 तभी साथ वाले रूम से किसी के रोने की आवाजे आने लगी कोई आदमी जोर जोर से बोल रहा था और कोई लड़की रो रही थी उनकी आवाजे स्पष्ट नहीं थी जैसे दबी दबी सी थी
 खिड़की बंद करने की आवाज से विक्रम भी उठ बैठा कहने लगा रुबिन तुम रात को खिड़की क्यों खोल रही हो यह कॉटेज नदी के पास है जंगली जानवर भी आ सकते है !

 मैंने तब दिन मैं मिलने वाली वो बिखरे बालो वाली लड़की का जिक्र किया मेरा ख्याल था वो कोई विदेशी है, विक्रम बोला उन्हें छोड़ो, कल तुम्हे एक वाटर फॉल पर ले जाऊंगा अभी इधर आओ और मुझसे लिपट जाओ !
 सुबह बड़ा फ्रेश मूड था हम जल्दी से नाश्ता करके वॉटरफॉल की तरफ निकल पड़े जाते जाते शिब्बू ने कहा आप वाटर फॉल नीचे से ही देखिएगा ऊपर चोटि पर मत जाएगा उस चोटि से फिसल कर बहुत लोग जान गवा चुके है!,
 लगभग ३ किलो मीटर की ट्रैकिंग करके हम उस वाटर फॉल तक पहुचे वहा काफी चहल पहल थी, पर्यटको के साथ साथ लोकल लोग भी थे .संडे जो था वाकई बहुत खूबसूरत जगह थी हम भी वहां फोटो लेने लगे.,
 वहा पर एक छोटा सा लड़का लगभग जला हुआ पतिला, मैग्गी और कुछ कोल्डड्रिंक की बोतले लिए बैठा था विक्रम ने उसे कहा मैग्गी के साथ साथ चाय पिला सकते हो उसने हां मे सर हिलाया.
 विक्रम उससे बाते करने मैं व्यस्त हो गया, मैं कैमरा ले थोड़ा और ऊपर को चढ़ने लगी एक पतली सी उबड़ खाबड़ पगडंडी सी थी जो वाटर फॉल के साथ साथ चल रही थी
<-ADS->
  मुझे लगा जहा विक्रम बैठा है उसके शॉट ऊपर से जा कर लिया जाये वाटर फॉल की बढ़िया पिक्चर आएगी अभी थोड़ा आगे ही बड़ी थी की अचानक वो उलझे बालो वाली लड़की मुझे अपने आगे दिखाई दी
 वो बहुत तेजी से आगे बढ रही थी मैं लगभग भागते हुए उसके पास पहुची मैंने हाथ आगे बढ़ाया ही था को वो पलटी मैं सकपका गई मैंने कहा हेल्लो वो मुस्कुरा दी मैंने बात आगे बढ़ाते हुए कहा are you alone here
 उसने ना मैं सिर हिलाया उसका चेहरा गोल और बहुत गोरा था, पर आँखे एकदम काली उसके बालो की तरह वो बेहद खूबसूरत थी. मैंने उससे पूछा where are you from इस बार वो धीमी आवाज मे बोली मैं भी भारतीय ही हु
 मैंने कहा ओह्ह्ह मुझे लगा आप विदेशी हो, वो हलके से हँस दी तभी मुझे ढूंढता हुआ विक्रम आ गया मैंने परिचय करवाया मैं रुबिन और मेरे हस्बैंड विक्रम मैं झूट बोल गई उसने अपना नाम सारा बताया !
 विक्रम ने चाय पीने का ऑफर दिया पर उसने मना कर दिया वो चोटि की और बढ़ चली जाते जाते विक्रम ने उसे be carefull कहा वो पलटी और मुस्कराते हुए हाथ हिला दिया
  हम लगभग २ घंटे वही बैठे रहे पर सारा वापिस नीचे की ओर नहीं आई मैंने कहा चलो बाजार घूम आते है पर विक्रम का मूड कुछ और था हम वापिस कॉटेज पहुचे वापसी के सारे रास्ते विक्रम शरारत करते हुए आया था
 कभी गले लगा लेता कभी चुम लेता कभी गोदी मैं उठा लेता मुझे लग रहा था काश यह वक़्त यही रुक जाये हम हमेशा यही रह जाए !,

 जब मेरी नींद खुली विक्रम बिस्तर पर नहीं था मैं कपडे पहनते हुए उसे आवाज देने लगी पर कोई जवाब नहीं आया विक्रम कही भी नहीं था तभी बाहर लॉबी मैं कुछ आवाज आई मैंने दरवाजा खोला
 तो विक्रम बाहर उस खिड़की के पास खड़ा था जहा मैंने सारा को पहली बार देखा था उसी तरह सर टिकाये हुए बाहर देखते हुए. जनाब कहा खो गए ?
 विक्रम पलटा, और बोला मुझे कोई उदास सी धुन सुनाई दी उसका पीछा करते करते यहाँ आ गया ! साथ वाले दरवाजा हल्का सा खुला हुआ था, मुझे जिज्ञासा हुई, सारा वापिस आई के नहीं ?
 मैंने देखा तो रूम बिलकुल खाली था पलंग पर एक भी सिलवट नहीं परदे लगे हुए मुझे लगा सारा शायद चली गई!हमने decide किया आज डिनर खुद ही बनाएगे!

 विक्रम ने शिब्बू से चिकन और वोडका ले आने को कहा, हमने कॉटेज के आगण मे आग जलाई साइड मे ही चूल्हा मंगा लिया, वोडका देख शिब्बू भी हमारे साथ बैठ गया मैं चिकन पकाने लगी रात बढ़ती जा रही थी
  शिब्बू दो पेग लगाने के बाद सेंटी हो गया था कहने लगा, बाबु जी हमे भी दिल्ली ले चलो अपने पास रख लेना सेवा कर देगे. विक्रम उसे समझने लगा अरे तुम तो जन्नत मे रहते हो, यहाँ काम भी कम है
 आराम से रहो. आज तो कॉटेज मे हम अकेले ही गेस्ट है. शिब्बू ने कहा साहब पिछले कुछ महीनो से आप ही अकेले गेस्ट हो. मैं और विक्रम एक दूसरे की शक्ल देखने लगे, हमने कहा अच्छा एक कपल और भी था
 हमारे साथ वाले रूम मे आदमी को तो देखा नहीं, पर लड़की से मैं कॉटेज और फिर वाटर फॉल पर भी मिली, क्यों झूठ बोलते हो? शिब्बू का चेहरा सफ़ेद पड़ गया वो कुछ नहीं बोला, विक्रम ने कहा क्या हुआ- शिब्बू अपना गला साफ़ करते हुए बोला, साहब मैं अपनी माँ की कसम खाता हु आप यहाँ अकेले ही गेस्ट हो आप आ गए नहीं तो मैं खुद अपने गांव जाना वाला था. मैंने कहा फिर वो लड़की कौन थी ?
 कहा से आई ? -- शिब्बू ने बतया इस कॉटेज के बारे मे बहुत कहानिया फ़ैली हुई है, यह बहुत पहले अंग्रेजो के ज़माने मे किसी साहब बहादुर का घर था , और यहाँ कुछ मौते हुई थी
 तब से आस पास के लोग यहाँ आवाजे सुनने लगे, कभी कोई उदास सी धुन कभी लड़की के गाने की कभी रोने की, मेरा यह सुनकर खून जम गया था, पर शिब्बू हमें सांत्वना देते हुए बोला साहब मैंने तो आजतक ऐसा कुछ देखा ना सुना मैं तो रोज़ यही रहता हु कभी कुछ नहीं देखा!
<-ADS->
 डिनर जैसे तैसे निपटा के हम दोनों रूम मे आ गए, विक्रम मुझे ढाढस बंधाते हुए बोला चरसी है कहा इस की बातो मैं आ रही हो, पर अंदर से वो भी डरा हुआ लग रहा था वोडका उतर चुकी थी
 और नींद भाग गई थी, मैं और विक्रम इधर उधर की बाते करते हुए टाइम बिता रहे थे रात के १० बज गए थे, बारिश शुरू हो गई, उसने माहौल को और बोझील बना दिया था बाते करते करते हम कब सो गए पता ही नहीं लगा!
 रात के किसी वक़्त मुझे लगा जैसे मेरे ऊपर कोई झुका हुआ है मैंने आँखे खोली तो सारा थी !सारा कंधो से पकड़ कर मुझे उठा रही थी मेरा नाम बार बार पुकार रही थी, उसकी आवाज किसी कुँए से आती हुई लग रही थी
  मैं हड़बड़ा कर उठी सारा मेरा हाथ पकड़ कर मुझे खिंचती हुई अपने साथ ले जाने लगी डर के मारे मेरे गले से आवाज तक नहीं निकल रही थी मैंने पीछे मुड़ कर देखा विक्रम बिस्तर पर ही था !
 सारा मुझें साथ वाले कमरे मे ले गई, उस कमरे की शक्ल ही बदली हुई थी, हॉल के कोने मे बड़ी सी चेयर पर एक अंग्रेज रोबीला सा आदमी बैठा हुआ वायलिन बजा रहा था
 उदास धुन, उसकी आँखे बंद थी सारा उसके पैरो के पास जा कर बैठ गई वो रोने लगी . सारा ने उसका हाथ अपने हाथ मे लिया और कहने लगी प्लीज अल्बर्ट डोंट गो डोंट लीव मी , पर उस आदमी पर कोई फर्क नहीं पड़ रहा था,

 सारा का चेहरा लाल हो गया था, अचानक वो आदमी खड़ा हुआ, और मेरी ओर बढने लगा मैं जड़ थी जैसे मेरे आँखों के सामने कोई पिक्चर चल रही थी, तभी सारा के हाथ मे, ना जाने कहा से बन्दुक आ गई थी
 सारा फिर बोली अल्बर्ट स्टॉप. पर वो आदमी आगे बढ़ता ही जा रहा था. और फिर एक धमाका और ढेर सा धुँआ, और तब पहली बार मेरे गले से चीख निकली विक्रम और शिब्बू भागते हुए मेरे पास आये,
 मैं उस कमरे मैं जड़ खड़ी हुई थी और लगातार चीखे जा रही थी वहां कुछ भी नहीं था, विक्रम मुझे उठा कर अपने कमरे मे लाया, मुझे पानी पिलाया, मैं पसीने मैं भीगी हुई थी, वो बार बार मुझसे पूछ रहा था क्या हुआ?
 क्या हुआ? पर मैं कुछ बता नहीं पा रही थी, फिर कब मैं बेहोश हो गई पता नहीं लगा ! जब मेरी आँख खुली सवेरा हो गया था विक्रम परेशान सा मेरे सिरहाने बैठा हुआ था


 रूम के दूसरे कोने मैं शिब्बू दिवार से सर लगा कर ऊंघ रहा था, मैंने उठने की कोशिश की तो विक्रम ने मेरी मदद की ऐसा लग रहा था जैसे मैं सदियो से बीमार हु बहुत कमज़ोरी लग रही थी.
 शिब्बू को विक्रम ने काफ़ी बना कर लाने को कहा, फिर मुझे बाहों मे भरते हुए कहा क्या हुआ था ? रुबिन तुम रात को वहां क्यों चली गई थी ?
 मैंने सारी बात बता दी विक्रम सुन कर सन्न रह गया, उसने जैसे तैसे पैकिंग की मुझे सहारा दे कर तैयार करवाया और हम निकल पड़े कॉटेज से जैसे जैसे दूर जा रहे थे मेरे शरीर मे जैसे जान आती जा रही थी
 हम बाजार मे पहुच गए, विक्रम ने उस छोटे से ढाबे पर गाड़ी रोक दी वो बुड्डा चाय बना लाया विक्रम और मेरी सफ़ेद शक्ल देख कर वो बोला साहब हम तो पहले ही दिन आपको बताने वाले थे
 पर शहर के लोग ऐसे बातो को कहा मानते हो, फिर जो उसने कहानी सुनाई वो इस प्रकार थी-यह बात उस ज़माने की है, जब अंग्रेज भारत छोड़ कर जाने वाले थे यह कॉटेज अंग्रेज अफसर अल्बर्ट केथ की थी
  उसकी फॅमिली इंग्लैंड में थी वो लगभग ४० साल का हट्टा कट्टा आदमी था, कुछ साल पहले वो बंगाल से एक एंग्लोइण्डियन लड़की सारा को अपने साथ ले आया था, वो बेचारी उससे बहुत प्यार करती थी
 पर जब अंग्रेज भारत छोड़ कर जाने लगे तो अल्बर्ट सारा को छोड कर जाने लगा उसे वो साथ कैसे ले जाता इंग्लैंड मैं उसकी बीवी और ४ बच्चे थे !

<-ADS->
 सारा सारी जिन्दगी जिसे प्यार समझ रही थी वो तो बस मन बहलाव था, उसने बहुत कोशिश की अल्बर्ट ना जाये पर वो ना माना और फिर सारा ने उसे गोली मार दी और खुद वॉटरफॉल से छलाँग मार कर आत्महत्या कर ली। तब से ही उनकी आत्मा भटक रही है !

 मैं सारे रास्ते यही सोचती हुई आई की, क्यों सारा ने मुझे चुना क्या वो कुछ बताना चाहती थी, मुझे इशारा करना चाहती थी ?
 जब गुडगाँव करीब आने लगा तो मैंने विक्रम को कहा क्या तुम भी मुझे छोड़ तो नहीं जाओगे हमारे रिश्ते का भी तो कोई नाम नहीं विक्रम मेरी और हैरानी से देखने लगा वो कुछ नहीं बोला
 जिंदगी वापिस आ कर फिर बिजी हो गई एक शाम मेरा फ़ोन बजा - हेल्लो जानेमन रेडी हो जाओ मम्मी पापा आ रहे है
 उलझे बालो वाली लड़की ने मेरी जिंदगी सुलझा दी थी
