 @xyz@जब वह पड़ गया चुड़ैल के प्रेम में@xyz@भूत-प्रेत @xyz@

रमेसर काका के पास एक लेहड़ा गायें थीं। वे प्रतिदिन सुबह ही इन गायों को दुह-दाहकर चराने के लिए निकल पड़ते थे। सुबह से लेकर शाम तक रमेसर काका गायों को लेकर इस गाँव से उस गाँव, तो कभी नदी किनारे, तो कभी-कभी इस जंगल से उस जंगल घूमा करते थे और दिन ढलते ही गाँव की ओर निकल पड़ते थे। जब रमेसर काका गायों को चराने के लिए निकलते तो सत्तु और भुजाभरी के साथ ही कभी-कभी दही, दूध आदि भी ले जाते और भूख लगने पर किसी पेड़ की छाया में बैठकर खाते-पीते। रमेसर काका कभी भी अपने साथ पानी नहीं ले जाते और ना ही लोटा रखते। प्यास लगने पर या तो वे नदी का जल पीते नही तो जंगल, सरेह (गाँव से बाहर का खुला खेत आदि भाग जिसमें दूर-दूर तक कोई बस्ती, घर आदि न हो) आदि में होने पर लाठी से मारकर महुए और आम आदि के पत्ते तोड़कर उन्हें अपने गमछे की एक छोर में बाँधते और फिर इस गमछे के दूसरे छोर को अपने साथ सदा लिए रहने वाली धोती के एक छोर से बाँधते तथा फिर इसे किसी कुएँ में डालकर पानी निकालते। इस विधि को झोंझ कहते है, इसमें बहुत अधिक पानी तो नहीं निकलता पर 2-3 बार में पीने भर का पानी अवश्य निकल आता है।

एक बार की बात है कि रमेसर काका बीमार पड़ गए। अब उनके गाय-गोरू को चराने कौन ले जाए? वे बहुत परेशान हुए क्योंकि एक दिन भी इन गायों को चराने में देर होने पर यह बोलने लगती थीं और खूँटे के पास हग-मूतकर इतना चकल्लस करती थीं कि खूँटे के आस-पास की जगह सने गोबर-माटी से भर उठती थी और जबतक इन्हें खोला नहीं जाता रंभाती रहतीं। एक दिन बीता, दो दिन बीता पर रमेसर काका की तबियत ठीक नहीं हुई। रमेकर काकाबS इन दो दिनों में गायों के आगे पुआल या खाँची में भूसा-घास आदि डाल देतीं और पानी आदि दिखा देंती पर गाएँ प्यास लगने पर पानी तो पी लेतीं पर पुआल आदि खाने का नाम नहीं लेतीं और बेचैनी से खूँटों के आस-पास घूमा करतीं। इन दो दिनों में तो कुछ गायों ने अपना पगहा भी तोड़ दिया और चरने के लिए भागने लगीं। कैसे भी करके रमेसर काकाबS ने इन गायों पर काबू किया।

तीसरे दिन भी रमेसर काका की तबियत जब ठीक नहीं हुई तो उन्होंने सनेसा भेजकर अपने ससुराल से अपने सरपुत घनेसर को बुला लिया। घनेसर सोरह-सत्रह साल का किशोर था और बहुत ही सुंदर तथा भला-चंगा था। घनेसर ने आते ही अपने फूफा का सारा काम संभाल लिया।

घनेसर बहुत ही समझदार लड़का था। वह प्रतिदिन भिनसहरे 3 बजे ही जग जाता और नित्य क्रिया से निपटकर 5 बजे तक पढ़ाई करता और उसके बाद गायों को खोलकर चराने के लिए निकल पड़ता। वह अपने साथ अपनी पुस्तकों का बेठन ले जाना कभी नहीं भूलता। किसी चरने वाली जगह पर गायों को चरता छोड़कर वह किसी पेड़ आदि की छाया में बैठकर पढ़ाई करता।
<-ADS->
एक बार की बात है कि गायों को चराते-चराते घनेसर एक जंगल में दूर तक निकल गया। जंगल बहुत घना नहीं था पर बहुत सारी झाड़ियों से पटा पड़ा था। दोपहर का समय था और अब घनेसर को प्यास भी सताने लगी थी। घनेसर गायों को चरता छोड़ जंगल में पानी की तलाश में इधर-उधर दौड़-भाग करने लगा। अचानक एक बरगद के पेड़ के नीचे उसे एक बहुत पुराना कुआँ दिख ही गया। कुआँ बहुत ही पुराना था पर उसका जगत हाल में ही पक्की ईंट से बँधवा गया जान पड़ता था। घनेसर ने अब देर किए बिना जंगल में कुछ झाड़ियों के हरे पत्ते तोड़े और उन्हें अपने गमछे में बाँधकर झोंझ बनाया, फिर अपने फूफा की तरह गमछे के एक छोर में धोती बाँधकर उसे कुँए में लटकाया। पर कुएँ में पानी का सतह बहुत ही नीचे था और झोंझ पानी तक नहीं पहुँच पाया। उसने लाख कोशिश की, नए-नए हथकंडे अपनाए फिर भी पानी तक नहीं पहुँच पाया। अब वह पसीने से तर-ब-तर हो गया था और धोती से सर पर के पसीने को पोछते हुए उसी कुएँ की जगत पर बैठकर कुछ सोचने लगा। तभी पायल की छम-छम की आवाज ने उसके सोचने के क्रम को बाधित कर दिया। उसने पीछे मुड़कर देखा तो कुछ दूर पर हिरणी की चाल से अपने पायलों की झनकार करते हुए, चेहरे पर हल्की मुस्कान व गालों पर हल्की लाली लिए एक किशोरी उसके तरफ बढ़ी चली आ रही है। वह अवाक मन से उस किशोरी के रूप-श्रृंगार के रस का पान करने में लग गया। उस किशोरी में पता नहीं क्या जादू था कि वह ज्यों-ज्यों करीब आती जा रही थी, घनेसर उसके अप्रतिम सौंदर्य में खोया जा रहा था।

पास आकर शरारतीपन से उस किशोरी ने बेहिचक मन से घनेसर से पूछा, “प्यास लगी है क्या?” घनेसर, जो एकटक उस किशोरी की सुंदरता का पान किए जा रहा था, घबड़ाकर हाँ में सर हिला दिया। किशोरी और आगे बढ़ी और कुएँ के जगत पर पहुँच कर अपने दोनों हाथों से अंजली बनाई और कुएँ में झुक गई। घनेसर अभी भी उस किशोरी में ही खोया हुआ था। दरअसल उस किशोरी में कुछ तो ऐसा था जो बरबस घनेसर को मदमस्त करते जा रहा था, उसे अपनी तरफ आकर्षित किए जा रहा था। किशोरी ने कुएँ से अपनी अंजली में पानीभर कर घनेसर की ओर बढ़ी। घनेसर भी बिना कुछ बोले अपने हाथों की अंजली बनाकर अपने मुँह में सटा दिया। किशोरी अपने अंजली का पानी घनेसर के अंजली में उड़ेलना शुरू किया और घनेसर भी अमृत रूपी जल को पीना शुरू किया। हाँ, यह अलग बात थी कि घनेसर की अंजली से आधा पानी नीचे गिरे जा रहा था क्योंकि वह पानी पीने के साथ ही उस किशोरी के चेहरे की आकर्षकता को भी एकटक पीए जा रहा था। ना उस किशोरी के अंजली का पानी खतम हो रहा था और ना ही घनेसर की प्यास बुझने का नाम ले रही थी। पानी पीने-पिलाने का यह सिलसिला लगभग आधे घंटे चला और जब किशोरी को लगा कि यह व्यक्ति तो पानी कम अपितु उसको एकटक निहारने का काम अधिक कर रहा है तो वह थोड़ी असहज होकर बोली, “और पिलाऊँ कि बस?” अब फिर घनेसर ने कुछ बोले केवल ना में सिर हिला दिया। इसके बाद उस किशोरी ने घनेसर से एक मादकताभरी आवाज में फिर पूछा “अब मैं चलूँ?” फिर घनेसर ने हाँ में सिर हिला दिया। किशोरी फिर हिरणी की चाल से पता नहीं जंगल में कहाँ खो गई। घनेसर कुछ समय तक तो चुपचाप उस कुएँ की जगत पर बैठा रहा और फिर अचानक पता नहीं क्या सूझा कि उठकर गायों की ओर चल दिया। गायों की दिशा में बढ़ते समय घनेसर कोई प्यार भरा गीत गुनगुना रहा था।

गायों को लेकर घनेसर घर पहुँचा। आज वह बहुत खुश लग रहा था और रह-रहकर कोई प्रेमभरा गीत छेड़ जाता था। उसकी भूख-प्यास गायब हो चुकी थी और उसने अपनी बुआ के लाख कहने के बाद भी रात को कुछ नहीं खाया और अपनी खाट पर सोने चला गया। उसकी आँखों से नींद पूरी तरह से गायब थी और पता नहीं क्यों उसे एक खुशनुमा बेचैनी सताए जा रही थी। वह लेटे-लेटे कभी-कभी खाट से उठ जाता और कुछ गुनगुनाने के बाद या दो-चार कदम चहलकदमी करन के बाद फिर से खाट पर लेट जाता। उसे एकदम से समझ में नहीं आ रहा था कि वह क्या कर रहा है या उसके साथ ऐसा क्यों हो रहा है। अचानक वह जागते हुए एक स्वप्न देखने लगा और यह स्वप्न कुछ और नहीं, बस आज दिनभर के उसके कार्यकलाप थे। उसने अपने को गाय चराने के लिए जंगल में जाते हुए देखा, फिर कुएँ की जगत पर बैठा देखा और फिर उस किशोरी का आना और उसे पानी पिलाना। इतना स्वप्न देखते ही या यूँ कहें कि याद करते ही वह गदगद हो गया पर आगे घटिट घटना को याद करके कुछ तो ऐसा हुआ कि उसे काठ मार गया और उसने थूक सटक ली। अचानक घनेसर को पता नहीं क्या सूझा कि वह डरकर उठकर बैठ गया। बिना देरी किए उसने सिरहाने रखी माचीस से एक तिली निकाला और पास में रखे ढेबरी को जला दिया। ढेबरी की धुंधली रोशनी में उसके माथे पर आई पसीने की बूँदों को साफ देखा जा सकता था। आप बता सकते हैं कि उसके साथ ऐसा क्यों हुआ? दरअसल उसके जेहन में यह सवाल कुरेद गया कि वह किशोरी इतने गहरे कुएँ से अपने हाथ की अंजली बनाकर पानी कैसे निकाल दी और साथ ही उसने इतनी देर तक पानी पिया फिर भी उस किशोरी के अंजली का पानी खतम होने का नाम क्यों नहीं ले रहा था? उसने भूत-प्रेत की बहुत सारी घटनाएँ सुन रखी थीं, उसके मुँह से अचानक निकल पड़ा.........भूतनी................। इसके बाद डरे-सहमे घनेसर ने उस डिबडिबाती (ऐसे टिमटिमाना की लगे कि अब बुझ गया) ढेबरी के प्रकाश में ही बैठे-बैठे रात गुजार दी।

सुबह-सुबह डरा-सहमा घनेसर गायों को लेकर सरेह की ओर निकल गया। उसने मन में एकदम से सोच लिया कि अब भूलकर भी उस जंगल की ओर नहीं जाऊँगा पर कहीं न कहीं उसके जेहन में उस किशोरी की यादें अंगड़ाई ले रही थीं। न चाहते हुए भी उस किशोरी का अनुपम सौंदर्यवान चेहरा उसकी आँखों के आगे घूम जाता और अपनी आकर्षकता का एहसास करा जाता। सरेह में गायों को चरता छोड़ वह पास ही में एक सूखी गढ़ही के किनारे एक आम के पेड़ के नीचे बैठकर उस किशोरी के बारे में सोचने लगा। उसे पता नहीं क्यों ऐसा लग रहा था कि वह किशोरी को काफी समय से जानता है, वह उसकी परिचित है। उस किशोरी का सौंदर्यपूर्ण शरारती चेहरा याद आते ही सहसा, सहमा घनेसर मुस्कुरा देता। उस पेड़ के नीचे बैठे-बैठे सोचते हुए घनेसर को पता ही नहीं चला कि कब सूर्य उसकी सर पर आ गया और डालियों, पत्तों के बीच से उसके साथ आँख-मिचौली खेलने लगा।

घनेसर उठा और गायों की ओर चल दिया। गायों को हाँक-हाँककर एक पास करने के बाद फिर वह उस पेड़ के नीचे आ गया। पेड़ के नीचे आकर घनेसर ने काँधे पर रखी धोती को दोहराकर बिछा दिया और गमछे को सर के नीचे लगाकर वहीं लेट गया। सरेह में कुछ चरवाहे या किसान नजर आ रहे थे। डरने की कोई बात नहीं थी क्योंकि दिन था और उस सूखी गढ़ई के एक किनारे रजमतिया काकी पेड़ों पर से गिरे सूखी लकड़ियों को एकत्र कर रही थीं। लेटे-लेटे रतजगा किए घनेसर को पता नहीं कब नींद आ गई। पर नींद में भी वह सहमा-सहमा दिख रहा था पर कभी-कभी उसके चेहरे पर एक एकमिनटी मुस्कान आ जाती, ऐसा लग रहा था कि वह किसी भूत और देवता की लड़ाई देख रहा है, भूत का विकराल रूप उसे डरा जा रहा था तो देवता का उस भूत पर हावी होना उसे हर्षित कर जा रहा था।
<-ADS->
सोए हुए घनेसर को पता नहीं क्या हुआ कि वह सकपका गया और उठ बैठा। दरअसल उसे ऐसा लगा था कि कोई मखमली उंगलियों को उसके बालों में पिरो रहा है और रह-रहकर उसे सहला रहा है। आस-पास में किसी को न देखकर उसे यह भ्रम लगा पर वह फिर से सोया नहीं और बैठकर फिर से उस किशोरी के बारे में सोचने लगा। अचानक एक तेज हवा उठी और सरसराते हुए इसके इर्द-गिर्द चक्कर काटने लगी। हवा के उस चक्कर में उसे एक अजीब प्रेम की अनुभूति हो रही थी। वह हवा धीरे से वह किशोरी मनकर उसके पास खड़ा हो गई और मुस्कुराते हुए बोली, “कल से तुम मेरे ही बारे में सोच रहे हो न?” फिर से घनेसर ने थुक सटककर हाँ में सिर हिला दिया। उस किशोरी ने खिलखिलाते हुए कहा, “कोई अपनो से डरता है? मुझसे डरने की आवश्यकता नहीं। मैं आपको डराने नहीं आई हूँ बल्कि अपनापन का एहसास कराने आई हूँ।” इसके बाद पता नहीं क्यों, घनेसर का डर कुछ कम हुआ और वह एकटक होकर फिर से उस किशोरी के अनुपम सौंदर्य का नेत्रपान करने लगा। यह सिलसिला कुछ देर चला और फिर से खिलखिलाती हुई वह किशोरी वहाँ से गायब हो गई।

अब तो आए दिन घनेसर उस किशोरी के साथ काफी समय बिताने लगा। वे दोनों अब खुलकर एक दूसरे से बात करने लगे थे। घनेसर उसे इंसानी कहानियाँ, अपने गाँव-घर की बातें सुनाता और वह किशोरी अपने लोक की बात बताती, अपने जीवन के रोचकपूर्ण खिस्से सुनाती। आखिर वे दोनों इतने करीब आ गए कि सदा के लिए एक साथ जीने-मरने की कस्में खा लिए। क्या घनेसर उस भूतनी किशोरी को अपना पाया? आखिर वह भूतनी अपने लोक की कौन-कौन सी बातें घनेसर को बताती थी। इन सब रहस्यमयी बातों से परदा इस कहानी के अगले और अंतिम भाग में उठ जाएगा। कैसी लगी यह भूतही काल्पनिक कहानी? अपने विचारों से अवगत कराएँ ताकि मैं जल्द से जल्द इस कहानी को पूरा कर आप लोगों के समक्ष परोस सकूँ। प्रेम से बोलिए, जय बजरंग बली।
