माँ की ममता

वैभव जो 26 साल का है उसकी अभी अभी नयी शादी हुई है और उसकी एक खूबसूरत सी बीवी भी है। ,
 ये दोनों हनीमून बनाने हिमाचल गए थे जहाँ उन्होंने 4 दिन गुजारे। अब उनके दिल्ली अपने घर वापस आने का समय हो गया था। दोनों अपनी गाड़ी में बैठ गए और दिल्ली के लिए चल दिए।
 रात के 11 बज गए थे अब वो हिमाचल की घाटी को पार करने ही वाले थे। रोड बिलकुल सुनसान थी और गाडी बिलकुल तेज़ी में जा रही थी ।,
 अचानक वैभव को अपनी गाड़ी के आगे एक औरत दिखी जिसने लाल रंग की साड़ी पहनी थी। वो दूर से ही हाथ हिला कर गाडी को रोक रही थी।
  उसको देख कर वैभव की बीवी ने उसे गाडी रोकने से मना कर दिया क्योंकि उसको डर था की ये कोई लूट पाट करने की चाल हो सकती है।
 लेकिन वो औरत गाड़ी के सामने आगई जिससे वैभव को गाडी रोकनी पड़ी। वो औरत ज़ोर ज़ोर से दरवाज़े को पीटने लगी उसके चेहरे के हाव भाव से ऐसा लग रहा था जैसे वो किसी बड़ी मुसीबत में हो।,
  वैभव की बीवी ने उसे गाडी का दरवाज़ खोलने से मना कर दिया उसने कहा कि ये कोई चाल हो सकती है हमें बहार नहीं जाना चाहिए ।
 पर वैभव ने बोला की अगर सच में ये किसी मुसीबत में होगी तो और उसे हमारी जरुरत हो क्योंकि उसको देख कर वो अच्छे खासे घर की लग रही थी। ये बोलते ही वैभव ने गाडी का दरवाज़ा खोल दिया और बाहर आ गया।
 वो औरत घबराते हुए बोली ” प्लीज, मेरी मदद करो “। वैभव ने बोला क्या हुआ है।उस औरत ने जवाब दिया की ” मेरी गाड़ी नीचे खाई में गिर कर एक पेड़ से टकरा गई है और उसमें मेरी छोटी सी बच्ची फसी हुई है। प्लीज उसको बाहर निकालो ” ,
 ये सुनते ही वैभव की बीवी भी बाहर आगई और तीनों खाई की और भागे। उन्होंने देखा की वो गाडी थोड़ी नीचे एक पेड़ से टकराई हुई है। वैभव झट से नीचे की और गया। उसने देखा की पीछे वाली सीट पर एक बच्ची बैठी है
 जो रो रही है। वैभव ने दरवाज़ा खोलना चाहा पर वो नहीं खुला। दरवाज़ा अटका हुआ था। उसने बोहोत कोशिश की तब जा कर वो दरवाज़ा खुला। वैभव ने उस लड़की को बहार निकाल कर अपनी गोदी में रख लिया।
 पर लड़की अभी भी रोए जा रही थी और मम्मी मम्मी कर रहा थी। तभी वैभव की नज़र आगे वाली ड्राइविंग सीट पर गयी जहाँ उसे कोई बैठा हुआ लगा। लेकिन आगे वाली गाडी का शीशा धुंधला था तो साफ़ नज़र नहीं आरहा था।
 उसने अपने कपडे से उसे साफ़ किया । और जो वैभव ने देखा उसे देख कर उसकी पैरो तले ज़मीन ही खिसक गई। उसको विश्वास ही नहीं हो रहा था। ,
 उसने देखा की आगे वाली सीट पर और कोई नहीं उस बच्ची की माँ थी जो मदद के लिए वैभव को बुला रही थी। उसने देखा की वो औरत के माथे से खून निकल रहा है और उसकी मौत हो चुकी है।
 वैभव की पत्नी ने वैभव की हालत देख कर झट से उसके पास आई और वो भी ये मंजर देख कर हैरान हो गयी ।ये देखते ही वैभव और उसकी पत्नी ने पीछे की और देखा जहाँ वो औरत खड़ी थी पर वहाँ अब कोई नहीं था।
