सच्ची हिंदी भूतिया कहानी 2019

हमारा अभी-अभी अपना नया घर बना था और गृह-प्रवेश सेरेमनी खत्म हुई थी।

भारत में, बच्चे आमतौर पर अपने माता-पिता के साथ ही सोते हैं जब तक वे 10-12 साल के नही हो जाते।

लेकिन जब हम नए घर में गए, तो मेरे पापा ने फैसला किया कि नए घर में, मैं और मेरी बहन एक नए कमरे में सोएंगे।

हम इस नई व्यवस्था से इतने खुश नहीं थे, लेकिन हम अपने माता-पिता के खिलाफ नहीं जा सकते थे। तो हम मान गए।

एक नए घर में एक नए बिस्तर में सोना मुश्किल था और किसी तरह हम उस दिन सोने में कामयाब रहे।

अभी आधी रात का समय ही बिता था, मुझे नहीं पता, मुझे झटके लगने शुरू हो गए और मेरी नज़र बाउंड्री वॉल के पास एक पेड़ के नीचे खड़ी एक औरत पर गयी।

 वह महिला मुझे इशारे करके आपने पास बुला रही थी। मैं इतना डर ​​गया था की चीखने चिल्लाने लगा।

जब मैंने चारों ओर देखा, मैं मंद रोशनी में देख सकता था की मेरी बहन अपने बिस्तर पर बैठी चिल्ला रही थी।

मेरे माता-पिता हमारे कमरे में यह पूछने के लिए पहुंचे कि हमारे साथ क्या हुआ है।
<-ADS->
मैंने उन्हें समझाया कि मैंने एक महिला को पेड़ के पास खड़ा देखा है।

मेरी बहन हैरान रह गई और उसने बताया कि उसने भी उसी पेड़ के नीचे खड़ी एक औरत को खड़ा देखा देखा है, जो उसे देख रही थी।

हम रो रहे थे और हमने अपने माता-पिता से कहा कि हम अकेले नहीं सोना चाहते हैं।

हमारे माता-पिता हमें अपने कमरे में ले गए और हम उनके साथ सोए।

अगले दिन, हमारे माता-पिता ने आसपास में इस बारे में पूछताछ की।

ऐसा लग रहा था जैसे कि हमारे घर का प्लाट एक यक्ष के मार्ग में पड़ रहा था।

यक्षी का मार्ग वह मार्ग है जहाँ यक्षी अपने रहने के स्थान / विश्राम स्थल पर जाती है।

यह एक तरह का स्थानीय अंधविश्वास है।

यदि आप नहीं जानते कि यक्षी क्या होता है, तो मैं आपको उनके बारे में कुछ बता सकता हूँ।

भारत के केरल में यक्ष एक अलौकिक शक्ति को कहते है।
<-ADS->
इसके बारे में कहा जाता है कि यक्ष उन महिलाओं की आत्माएं होती हैं, जो अ-प्राकृतिक तरीके से मरती हैं - जैसे कि उन्हें कोई  मार देता है, या प्रताड़ना के कारण आत्महत्या करना आदि।

वे रात में घूमते हैं। प्राचीन काल में, यक्षों के बारे में कहानियाँ थीं की ये बहुत सुंदर दिखाई देती थीं।

वे रात में यात्रियों को फँसाती थी और उनका खून आदि पीती थी।

वैसे भी, मेरे पिता ने पूरे घर की शांति और शुद्धि कराने के लिए हमारे चर्च के पुजारी से मिलने का फैसला किया।

उसके बाद, हमने कभी ऐसा कोई दृश्य नहीं देखा।