 प्रेतनी के प्रेम में पागल या प्रेतनी प्रेम में पागल

सच्चा प्रेम बहुत मुश्किल से मिलता है, क्योंकि आज के स्वार्थ से परिपूर्ण जीवन में, दुनिया में सच्चे प्रेम का महत्व रह ही नहीं जाता। कहीं खूबसूरती के दिवाने मिल जाते हैं तो कहीं वाकपटुता एक दूसरे को करीब ला देती है पर अधिकतर मामलों में हवस ही प्रधान होती है। चार दिनों का साथ फिर चल दिए किसी और की तलाश में। दिल मिले, ऐसा बहुत कम होता है, क्योंकि अगर दिल मिल गए तो वे कभी एक दूसरे से अलग हो ही नहीं सकते और निश्वार्थ भाव से, अपने सुख की बलि देकर भी दूसरे के सुख की चाह को कायम रखते हैं। दुनिया भी तेजी से बदल रही है और आज दुनिया के सार्वभौमिकरण के कारण प्रेम, रिस्तों की परिभाषा भी बदल रही है। हमारी संस्कृति, हमारे व्यवहार, कार्य आदि से दूसरे प्रभावित हो रहे हैं तो दूसरों के इन बातों से हम भी। आज गर्ल फ्रेंड या ब्वाय फ्रेंड (यार) होना आम बात हो गई है, कुछ देशों में तो बस इसे यार, दोस्त के रूप में देखा जाता है पर कुछ देशों में इसका मतलब यार, दोस्त से कुछ अलग या बढ़कर ही होता है। खैर आज के समय में प्रेम करने के लिए, प्रेम दर्शाने के लिए लोगों के पास समय की भी कमी हो गई है। लोग सबकुछ चट मँगनी, पट विवाह की तर्ज पर चाहते हैं।

सूरज, जी हाँ यही नाम था उस लड़के का। उम्र कोई 19-20 की होगी, एकदम से दुबला-पतला। पढ़ने में ठीक-ठाक था। शहर में रहकर अपनी पढ़ाई कर रहा था। वह जिस महाविद्यालय में पढ़ाई करता था, वह शहर से थोड़ा बाहर था और पूरी तरह से जंगल जैसे क्षेत्र में था। वह अपने महाविद्यालय के ही हास्टल में रहता था। वह जिस हास्टल में रहता था, वह पाँच मंजिला था। सूरज का कमरा चौथी मंजिल पर था। कभी अगर वह भूलबस अपने कमरे की खिड़कियां या दरवाजे को खुला छोड़ देता तो बंदर, गिलहरी आदि उनके कमरे में आ जाते। सूरज प्रतिदिन शाम को लगभग पाँच बचे अपने कमरे से बाहर निकल कर बालकनी में बैठकर हारमोनियम बजाता और गुनगुनाता। उसे प्रकृति की गोद में होने का एहसास होता, जिससे उसके चेहरे पर बराबर प्रसन्नता छाई रहती और पढ़ने में भी खूब मन लगता।
<-ADS->
एक दिन जब वह बालकनी में बैठकर हारमोनियम बजा रहा था और सुमधुर आवाज में गुनगुना रहा था तभी अचानक उसे पता नहीं क्यों ऐसा लगा कि कुछ दूरी पर एक जंगली पेड़ की ओट से कोई उसे देख रहा है। वह थोड़ा सकपका गया पर थोड़ा संभलकर और हारमोनियम बजाना बंद करके गुनगुनाते हुए ही खड़ा होकर दूर उस पेड़ के आस-पास देखने लगा, पर अब उसे वहाँ कोई दिखाई नहीं दे रहा था। उसने इसे अपने मन का वहम मान लिया तथा साथ में यह भी कि, हो सकता है कोई छात्र आदि हो, जो उधर घूमने गया हो। पर ऐसा संभव नहीं था क्योंकि वह पेड़ थोड़ा दूर था और उधर कभी भी कोई छात्र अकेले नहीं जाता था, हाँ कभी-कभी कुछ उत्साही छात्र जाते थे पर वे भी टोली में। खैर वह फिर से आकर, बैठकर हारमोनियम बजाने लगा पर अब उसका मन हारमोनियम बजाने और गुनगुनाने में न लगकर बार-बार उसी पेड़ की ओर चला जाता।

दूसरे दिन जब वह बालकनी में हारमोनियम लेकर बैठने ही जा रहा था तभी अचानक उसका ध्यान उस जंगली पेड़ की तरफ चला गया पर वहाँ उसे कोई नहीं दिखा। फिर वह बालकनी में बैठकर हारमोनियम बजाने लगा पर पता नहीं क्यों हारमोनियम बजाते-बजाते आज भी अचानक उसका ध्यान उधर जाने लगा। उसने अपने मन व आँखों पर काबू करने की कोशिश करके ज्योंही एक लंबी तान छेड़ना चाहा त्योहीं फिर से उसका ध्यान उस पेड़ की ओर चला गया। हाँ, वहाँ अब कोई तो दिखाई दिया जो थोड़ा सा पेड़ की आड़ में होकर इसके तरफ ही शायद देख रहा था। सूरज अपनी जगह पर खड़ा हो गया और गौर से उस पेड़ की ओट में खड़े व्यक्ति पर अपनी नजरें टिकाने की कोशिश करने लगा। जी हाँ, वहाँ कोई तो था, और वह भी अकेले। और इतना ही नहीं यह भी सही बात थी कि वह सूरज को ही देख रहा था पर अभी भी यह क्लियर नहीं हो पा रहा था कि कौन है, कोई बाहरी आदमी, कोई औरत या महाविद्यालय की ही कोई छात्र या छात्रा।

रात को सूरज की नींद गायब थी, वह लेटे-लेटे बार-बार यही सोचने की कोशिश कर रहा था कि आखिर वह कौन है जो पेड़ की ओट से उस पर नजर लगाए रहता है, कहीं कोई गलत इरादे से तो उसे नहीं देख रहा? बहुत सारे अनर्गल सवाल भी अब उसके जेहन में आने लगे थे। खैर कैसे भी करके सुबह में उसे हल्की सी नींद आई पर लगभग 7 बजे उसके बगल वाले कमरे में रहने वाले बच्चे ने से हाँक लगाकर उसे जगा दिया। उसे कुछ काम था। सूरज जगकर अपने दरवाजे की किवाड़ खोला और उस बच्चे द्वारा कुछ माँगने पर उसे दे दिया। फिर वह जंभाई लेते हुए बालकनी में आ गया। अरे यह क्या, इतनी सुबह, फिर उस पेड़ के पीछे उसे कोई दिखाई दिया। पर आज वह व्यक्ति ऐसा लग रहा था कि हाथ के इशारे से उसे बुला रहा हो। दूरी थोड़ी अधिक थी और छोटे-छोटे झुरमुट और पेड़ आदि भी तो थे इसलिए कौन है, यह स्पष्ट नहीं हो पा रहा था। खैर अब सूरज पूरी तरह से तल्लीन होकर उस पेड़ के पास ही देखने लगा था। धीरे-धीरे सूरज के मन एकाग्रता और शरीर की बेचैनी बढ़नी शुरू हो गई थी और अब उसे ऐसा लग रहा था कि उस पेड़ के पास कोई किशोरी खड़ी है जो हाथ के इशारे से उसे बुला रही है।

सूरज को पता नहीं अब क्या होने लगा था, उसका दिमाग काम करना बंद कर दिया था, वह क्या करे, क्या ना करे, अब उसके हाथ में नहीं था। अचानक सूरज को आभास हुआ कि वह यहाँ से आराम से कूदकर उस बाला के पास जा सकता है। पता नहीं उसकी मानसिकता कैसे इतना बदल गई कि वह आव देखा न ताव और अचानक उस चौथे मंजिल के बालकनी से छलांग लगा दी। छलांग लगाते ही उसे ऐसा लगा कि पेड़ के पास खड़ी लड़की अचानक उड़कर उसके पास आ गई और उसे थामकर उसी पेड़ के पास लेकर चली गई। यह सब इतना जल्दी हुआ कि सूरज कुछ भी समझ नहीं पाया। पेड़ के पास जाकर सूरज एक बिछुड़े प्रेमी की तरह गुनगुनाने लगा और वह बाला मंद-मंद मुस्कान के साथ थिरकने लगी। सूरज तो पूरी तरह से खोया हुआ था, उसे कुछ भी पता नहीं चल रहा था, वह कौन है और कैसे यहाँ आ गया।
<-ADS->
खैर सूरज को कूदते हुए उसके बगल वाले कमरे के लड़के ने देख लिया था जो नहाने के बाद तौलिया सूखने के लिए डालने के लिए अपने कमरे से बाहर आया था, पर वह बेहोशी हालत में था, क्योंकि उसने कूदने के बाद सूरज को उड़ते हुए उस पेड़ के पास जाता देख लिया था। उसे अपनी आँखों पर विश्वास ही नहीं हो रहा था क्योंकि उसने जो देखा था वह बस काल्पनिकता में ही संभव था। खैर उसने हिम्मत करके आस-पास के कमरों के छात्रों को यह बात बताई और फिर उन छात्रों ने एक चपरासी को लेकर उस पेड़ के पास जाने का निश्चय किया। उस पेड़ के पास पहुँचकर छात्रों ने देखा कि सूरज तो प्रसन्न मन से गाए जा रहा था पर उसके हाव-भाव से ऐसा लग रहा था कि वह गाना अकेले नहीं किसी और के साथ गा रहा है। छात्रों को वहाँ देखकर भी सूरज पर कोई असर नहीं हुआ, वह इन लोगों से बेखबर गाए जा रहा था। अंत में उसके कमरे के बगल वाले कमरे के लड़के ने उसे पकड़कर रोकना चाहा पर फिर भी सूरज अनजान था कि वहाँ ये छात्र आदि भी हैं। अचानक, सूरज का गाना बंद हो गया और वह तेज आवाज में चिल्लाया, कहाँ गई तुम, देखो! आँखमिचौली न खेलो, मेरे सामने आओ। इसके बाद एक दो और छात्रों ने सूरज को पकड़कर वहाँ बैठाने की कोशिश करने लगे पर सूरज तो बस चिल्लाए जा रहा था, कहाँ गई तुम? अचानक चपरासी ने वहीं किसी पौधे के एक-दो पत्तों को तोड़कर मसला और उसे सूरज को सूँघा दिया, सूरज तो बहुत ही जोर की छींक आई और वह अब होश में आने लगा था। वह कौन है, अब उसे इसका भान हो चुका था। उसे वहाँ अपने को पाकर बहुत हैरानी हुई, फिर उन छात्रों से पूछने लगा कि हम लोग यहाँ कब आ गए? मैं तो अपनी बालकनी में था, फिर यहाँ कैसे, फिर उसे थोड़ा सा याद आया कि वह तो बालकनी से कूदा था और कोई बाला उसे यहाँ आई थी, पर उसने कुछ बोला नहीं?

खैर छात्रों ने उसे चलने के लिए कहा और साथ ही यह भी कहा कि बस ऐसे ही आ गए थे। तुमने ही तो चलने के लिए कहा था। फिर छात्रों ने उसे बातों में उलझा लिया और उसके प्रश्नों का जवाब ठीक से न देकर घुमा दिए। खैर अब दोनों एक दूसरे (यानि छात्र और सूरज) से कुच छिपा रहे थे। सूरज उन छात्रों के साथ हास्टल में आया। सभी लगभग घंटों तक बैठे रहे। कोई पढ़ने नहीं गया। चपरासी भी सूरज के कमरे में ही बैठा था, वह कुछ कहना चाह रहा था पर कह नहीं पा रहा था। अंत में उसने अपने आप को रोक नहीं पाया और वहाँ बैठे सभी छात्रों से कहा कि उस पेड़ के पास कोई आत्मा है, इसका उसे भी एहसास है, पर वह आत्मा कभी उसके सामने तो नहीं आई न कभी उसका कुछ बुरा ही हुआ पर आत्मा जरूर है, इसका उसे कई बार आभास हो चुका है।

