दरवाज़ा खोलो

विनय एक बीमा कंपनी में काम करते है। उनकी कंपनी उनको एक जगह से दूसरे जगह ग्राहक से मिलने के लिए भेजती रहती है जिसके कारण वो अपना घर एक ठिकाने पर नहीं रख सकते थे|
इस बार उन को नेपाल के छोटे से पहाड़ी इलाके में जाना था करीब 1 महीनो के लिए। इसलिए इस बार उन्होंने अपनी पत्नी को भी साथ ले लिया।
 परिवार में सिर्फ वो और उनकी पत्नी ही रहती थी। विनय और उसकी पत्नी दोनों नेपाल के लिए निकल पड़े वैसे भी ठण्ड का मौसम था और नेपाल में ऊपर से बहुत तेज़ बर्फ पड़ रही थी।
 वो लोग अपने घर पहुँच चुके थे। अपने घर तक पहुँचने के लिए उनको बहुत संघर्ष करना पड़ा क्योंकि घर छोटे से गाँव में एक पहाड़ी इलाके में था। जिसकी वजह से दोनों बहुत थक चुके थे।

 रात के 12:30 बज चुके थे। जहाँ वो रह रहे थे वहाँ दूसरे घर एक दुसरो से बहुत दूर दूर थे।
 बाहर ज़ोरो से ठंडी हवा और बर्फ गिर रही थी। दोनों अपने रजाई में दुबक कर आराम ही कर रहे थे की अचानक उनको लगा की किसी ने उनके घर का दरवाज़ा खटखटाया है।
 फिर उन्होंने सोचा की क्या पता तेज़ हवा चलने की वजह से ऐसा जो रहा हो इसी लिए उन्होंने उसको अंदेखा कर दिया। ,
 अगली सुबह विनय जिस काम के लिए आया था उसके लिए वो निकल पड़ा उसकी पत्नी घर में अकेले ही थी।,
<-ADS->
 उसको समझ नहीं आ रहा था कि वो घर में बैठे वक़्त कैसे बिताए उसने सोचा की चलो क्यों न बाहर जा कर ही कुछ देख लिया जाए।
 बाहर ठण्ड तो थी पर हवा नहीं चल रही थी। इसी लिए उसने अपना स्वेटर पहना और बाहर निकलने को तैयार हो गयी जैसे ही उसने अपना घर का गेट खोला वैसे ही देखती है कि घर के पास बने एक खम्बे के पीछे एक छोटा सा बच्चा खड़ा है।

 जो उसको चुपके चुपके देख रहा है। विनय की पत्नी ने उसको अपनी और बुलाया पर वो नहीं आया और वो वहाँ से भाग गया।
 अगले दिन भी कुछ ऐसा ही हुआ वो लड़का उसको फिर से घूरे देखा जा रहा था इस बार उसकी पत्नी ने उस बच्चे को पकड़ लिया और पूछा की तुम यहाँ क्या कर रहे हो।
 उस बच्चे ने कुछ नहीं बोला और न ही कुछ बताया। विनय की पत्नी ने उससे उसके घर के बारे में पूछा तब भी वो कुछ नहीं बोल रहा था।
 आखिर में उसका नाम पूछने पर उसने अपने धीमी सी आवाज़ में अपना नाम सूर्य बताया और फिर वहाँ से भाग गया।
 उसको उसका व्यवहार कुछ समझ नहीं आया। ये सिलसिला ऐसे ही चलता रहा वो बच्चा रोज़ उसको खम्बे के पीछे से निहारता रहता था।
 उस दिन रविवार की रात थी दोनों घर में अँगीठी के सामने आग ताप रहे थे क्योंकि बाहर की हालत बहुत ख़राब थी इतनी ख़राब की कोई थोड़ी देर के लिए बाहर निकल जाए तो उसकी जान चली जाए।


 अचानक दरवाज़ा किसी ने खटखटाया उन दोनों को फिर से लगा की शायद हवा की वजह से ऐसा हो रहा हो।
तभी फिर से किसी ने दरवाजा खटखटाया। इस बार खटखटाने की आवाज़ साफ़ आरही थी। ,
 ये आवाज़ सुन कर दोनों डर गए क्योंकि इतनी रात को वो भी जान ले लेने वाली ठण्ड में आखिर कोन हो सकता है।
 दोनों केवल एक दूसरे का मुह देख रहे थे। अचानक दरवाज़े के बाहर से धीरे धीरे रोने की आवाज़ आने लगी। तभी विनय ने जोर से आवाज़ में बोला \कौन है बहार\
 कुछ देर तक आवाज़ तो नहीं आई पर बाद में एक धीमी सी आवाज़ आई \दरवाज़ा खोलो\..... \कृपया करके दरवाज़ा खोलो, बहुत ठण्ड है।\
 ये आवाज़ किसी छोटे से बच्चे की थी। तभी विनय की पत्नी को ये आवाज़ जानी पहचानी लगी उसने कहाँ कि ये तो वही बच्चे की आवाज़ लगती है जो रोज़ घर के बाहर खड़ा रहता था।
 विनय की पत्नी ने कहा कि हमें उसे अंदर लाना चाहिये। वो भागते हुए अभी दरवाज़े के पास जा ही रही थी की अचानक उनके घर के फ़ोन की घंटी बाजी। ,
 फोन एक पड़ोस में रहने वाली औरत का था जिससे आज ही विनय की पत्नी मिल कर आई थी।

<-ADS->
 विनय की पत्नी ने फ़ोन उठाया। वहाँ से उस औरत की आवाज़ आई \हेल्लो, जी मै आपको बताना भूल गई थी की अगर आपके घर के बाहर कोई भी दरवाज़ा खटखटाए तो उसको मत खोलना।\
 विनय की पत्नी ने कहा की \अभी मेरे घर जे बाहर एक बच्चे की आवाज़ आरही है जो दरवाज़ा खोलने को कह रहा है\
 तभी उस औरत ने कहा कि \ नहीं आप बिलकुल मत खोलना, वो असल में एक आत्मा है। यहाँ जब जब तेज़ आंधी और ठण्ड पड़ती है वो तब तब सबके घर के बहार जाता है और दरवाज़ा खोलने को कहता है।
 वो ठण्ड का बहाना बनाता है और दरवाज़ा खुलवाने की कोशिश करता है । अगर कोई गलती से भी दरवाज़ा खोल देता है तो वो अगले दिन बर्फ में दबा हुआ मिलता है।\
 ये सुनते ही जैसे उनके पैरों से ज़मीन ही खिसक गयी। वो सोचने लगी की जो बाहर दरवाज़ा खटखटा रहा है वो असल में एक आत्मा है।
 उन्होंने ने दरवाज़ा नहीं खोला अगले दिन ही वो दोनों भाग कर पडोसी के पास गए और पूरे मामले के बारे में पूछा।
 उस औरत ने बताया कि इस गाँव में एक परिवार रहता था पहाड़ टूटने की वजह से उस परिवार का विनाश हो गया बस एक बच्चा बच गया।
 वो दुसरो के घर जा जा कर खाना मांगता। एक दिन बहुत ज़ोरो से बर्फ की आंधी पड़ रही थी।


 वो दुसरो के घर के बाहर दरवाज़ा खटखटा कर घर के अंदर आने को गुहार लगा रहा था।
 पर किसी ने भी उसकी गुहार नहीं सुनी ठण्ड की वजह से सब अपने घरों में दुबके हुए थे। कल सुबह होने पर उस बच्चे की लाश बर्फ में अकड़ी हुई मिली।
 आज भी कभी भी ज़ोरो से बर्फ की आंधी आती है तो उसकी आत्मा सबके घर के पास आती है और गुहार लगाती है। ये सब सुन कर दोनों हैरान रह गए।
लेकिन वो वहाँ 1 महीने जब तक रहे तब तक 3-4 बार उनके साथ ऐसा ही हुआ। लेकिन विनय का काम खत्म हो जाने पर वो वहाँ से चले गए।

 पर विनय की पत्नी में दिमाग में एक रहस्य हमेशा बना रहा की उस घटना के बाद जो बच्चा उसे रोज़ घर के बाहर दिखता था वो कभी नहीं दिखा।
