अच्छा भूत

कुफरी में स्कीइंग का लुफ्त उठाने और पूरा दिन मौज मस्ती करने के पश्चात कुमार, कामना, प्रशान्त और पायल शाम को शिमला की ओर बीएमडब्लू में जा रहे थे।,
 सर्दियों के दिन, जनवरी का महीना, शाम के छ: बजे ही गहरी रात हो गई थी।
 गोल घुमावदार रास्तों में अंधकार को चीरती, पेडों के झुरमुठ के बीच कार चलती जा रही थी।
 सैलानी ही इस समय सडकों पर कार चलाते नजर आ रहे थे। टूरिस्ट टैक्सियां भी वापिस शिमला जा रही थी।
 कुफरी की ओर इक्का दुक्का कारें ही जा रही थी। बातों के बीच चारों शिमला की ओर बढ रहे थे। लगभग आधा सफर कट गया था
 कार स्टीरियो की तेज आवाज में हंसी ठिठोली करते हुए सफर का आनन्द उठाते हुए समय का पता नही चल रहा था।

 झटके मारते हुए कार क्यों चला रहे हो?” प्रशान्त ने झटकती हुई कार में झूलते हुए कुमार से पूछा।
 “प्रशान्त भाई, मैं तो कार ठीक चला रहा हूं, मालूम नही, यह अचानक से झटके क्यों खा रही है?” कुमार ने झटके खाती कार को संभालते हुए कहा।
 “कार को थोडा साईड करके देख लेते हैं। “हो सकता है, कि डीजल में कचरा आ गया हो, थोडी रेस दे कर देखता हूं, कि कार रिदम में आ जाए।
 “ कुमार ने क्लच दबाते हुए कार का ऐक्सीलेटर दबाया, लेकिन कोई खास कामयाबी नही मिली, कार झटके खाती हुई रूक गई।
  “अब क्या करे?” चारों के मुख से एक साथ निकला। सभी सोचने लगे, कि काली रात के साए में कुछ भी नजर नही आ रहा था,
<-ADS->
 सोने पे सुहागा तो धुन्ध ने कर दी थी। धीरे धीरे धुन्ध बढ रही थी। ठंडक भी धीमे धीमे बढ रही थी। कार सडक की एक साईड पर खडी थी।
 इक्का दुक्का कार, टैक्सी आ जा रही थी। “प्रशान्त बाहर निकल कर मदद मांगनी पडेगी। कार में बैठे रहने से कुछ नही होगा।
 कार तो हम चारों का चलाना आता है, लेकिन कार के मैकेनिक गिरी में चारों फेल है। शायद कोई कार या टैक्सी से कोई मदद मिल जाए।
 “ कह कर कुमार कार से बाहर निकला। एक ठंडे हवा के तेज झोके ने स्वागत किया। शरीर में झुरझरी सी फैल गई।
प्रशान्त भी कार से बाहर निकला। पायल और कामना कार के अंदर बैठे रहे। ठंड बहुत अधिक थी

 दिल्ली निवासियों कुमार और प्रशान्त की झुरझरी निकल रही थी। दोनों की हालात दयनीय होने लगी।
 “थोडी देर खडे रहे तो हमारी कुल्फी बन जाएगी।“ कुमार ने प्रशान्त से कहा।
 “ठीक कह रहे हो, लेकिन कर भी क्या सकते है।“ प्रशान्त ने जैकेट की टोपी को ठीक करते हुए कहा।
“लिफ्ट मांग कर शिमला चलते है, कार को यहीं छोडते है। सुबह शिमला से मैकेनिक ले आएगें।“ कुमार ने सलाह दी।
 “ठीक कहते हो।“ रात का समय था। गाडियों की आवाजाही नगण्य थी। काफी देर बाद एक कार आई।

 उनको कार के बारे में कुछ नही मालूम था, वैसे भी कार में पांच सवारियां थी। कोई मदद नही मिली।
 दो तीन कारे और आई, लेकिन सभी में पूरी सवारियां थी, कोई लिफ्ट न दे सका। एक टैक्सी रूकी।
 ड्राईवर ने कहा, जनाब मारूती, होंडा, टोएटा की कार होती तो देख लेता, यह तो बीएलडब्लू है, मेरे बस की बात नही है।
 एक काम कर सकते हो, टैक्सी में एक सीट खाली है, पति, पत्नी कुफरी से लौट कर शिमला जा रहे हैं।
<-ADS->
उनसे पूछ तो, तो एक बैठ कर शिमला तक पहुंच जाऔगे। वहां से मैकेनिक लेकर ठीक करवा सकतो हो। टैक्सी में बैठे पति, पत्नी ने इजाजत दे दी।
  कुमार टैक्सी में बैठ कर शिमला की ओर रवाना हुआ। प्रशान्त कार में बैठ गया। प्रशान्त पायल और कामना बातें करते हे समय व्यतीत कर रहे थे।
 धुन्ध बढती जा रही थी। थोडी देर बाद प्रशान्त पेशाब करने के लिए कार से उतरा। कामना, पायल कार में बैठे बोर हो गई थी।,
मौसम का लुत्फ उठाने के लिए दोनों बाहर कार से उतरी। कपकपाने वाली ठंड थी।
 “कार में बैठो। बहुत ठंड है। कुल्फी जम जाएगी।“ प्रशान्त ने दोनों से कहा।

 “बस दो मिन्ट मौसम का लुत्फ लेने दो, फिर कार में बैठते हैं।“ पायल और कामना ने प्रशान्त को कहा। “भूतिया माहौल है। कार में बैठते है।“ प्रशान्त ने कहा।
 प्रशान्त की बात सुन कर पायल खिलखिला कर हंस दी। “भूतिया माहौल नही, मुझे तो फिल्मी माहौल लग रहा है।
 किसी भी फिल्म की शूटिंग के लिए परफेक्ट लोकेशन है। काली अंधेरी रात, धुन्ध के साथ सुनसान पहाडी सडक।
 हीरो, हीरोइन का रोमांटिक मूड, सेनसुएस सौंग। कौन सा गीत याद आ रहा है।“

 “तुम दोनों गाऔ। मेरा रोमांटिक पार्टनर तो मैकेनिक लेने गया है।“ कामना ने ठंडी आह भर कर कहा।
 तीनों हंस पडे। तीनों अपनी बातों में मस्त थे। उनको मालूम ही नही पडा, कि कोई उन के पास आया है।
 एक शख्स जिसने केवल टीशर्ट, पैंट पहनी हुई थी, प्रशान्त के पास आ कर बोला “आपके पास क्या माचिस है?”
 इतना सुन कर तीनों चौंक गए। जहां तीनों ठंड में कांप रहे थे, वही वह शख्स केवल टीशर्ट और पैंट पहने खडा था, कोई ठंड नही लग रही थी उसे।
 प्रशान्त ने उसे ऊपर से नीचे तक गौर से देख कर कहा। “आपको ठंड नही लग रही क्या?”
 उसने प्रशान्त के इस प्रश्न का कोई उत्तर नही दिया बल्कि बात करने लगा “आप भूतिया माहौल की अभी बातें कर रहे थे।
 क्या आप भूतों में विश्वास करते हैं? क्या आपने कभी भूत देखा है?”
<-ADS->
 “नही, दिल्ली में रहते है, न तो कभी देखा है और न कभी विश्वास किया है, भूतों पर।“ प्रशान्त ने कह कर पूछा, “क्या आप विश्वास करते है?“
 “हम पहाडी आदमी है, हर पहाडी भूतों को मानता है। उन का अस्तित्व होता है।“
 उस शख्स की भूतों की बाते सुन कर कामना और पायल से रहा नही गया। उनकी उत्सुक्ता बढ गई।,
 “भाई, कुछ बताऔ, भूतों के बारे में। फिल्मी माहौल हो रखा है, कुछ बात बताऔ।“,


 उस शख्स ने कहा “देखिए, हम तो मानते है। आप जैसा कह रहे हैं, कि शहरों में भूत नजर नही आते, हो सकता है, नजर नहीं आते होगें
 मगर पहाडों में तो हम अक्सर देखते रहते है। “कहां से आते है भूत और कैसे होते हैं, कैसे नजर आते है।“ प्रशान्त ने पूछा।
 उस शख्स के हाथ में सिगरेट थी, वह सिगरेट को हाथों में घुमाता हुआ बोला “भूत हमारे आपके जैसे ही होते हैं। वे रौशनी में नजर नही आते है।“
 “होते कौन है भूत, कैसे बनते है?“ पायल ने पूछा। “यहां पहाडों के लोगों का मानना है, कि जो अकस्मास किसी दुर्घटना में मौत के शिकार होते है
 या फिर जिनका कत्ल कर दिया जाता है, वे भूत बनते है।“ उस शख्स ने कहा। “क्या वे किसो को नुकसान पहुंचाते है, मारपीट करते हैं?” प्रशान्त ने पूछा।
 “अच्छे भूत किसी को कुछ नुकसान पहुंचाते है। अच्छा मैं चलता हूं। सिगरेट मेरे पास है। आप के पास माचिस है, तो दीजिए, सिगरेट सुलगा लेता हूं।
 “ उस शख्स ने कहा। प्रशान्त ने लाईटर निकाल कर जलाया। उस शख्स ने सिगरेट सुलगाई। लाईटर की रौशनी में सिर्फ सिगरेट नजर आई
 वह शख्स गायब हो गया। लाईटर बंद होते ही वह शख्स नजर आया। तीनों के मुख से एक साथ निकला – भूत।


 तीनों, प्रशान्त, पायल और कामना का शरीर अकड गया और बेसुध होकर एक दूसरे पर गिर पडे।
 अकडा शरीर, खुली आंखें लगभग मृत्य देह के सामान तीनों मूर्क्षित थे। वह शख्स कुछ दूरी पर खडा सिगरेट पी रहा था।
 तभी वहां आर्मी का ट्रक गुजरा। उसने ट्रक को रूकने का ईशारा किया। ट्रक ड्राईवर उसे देख कर समझ गया, कि वह कौन है।,
 ट्रक से आर्मी के जवान उतरे और तीनों को ट्रक पर डाला और शिमला के अस्पताल में भरती कराया।


 कुछ देर बाद कुमार कार मैकेनिक के साथ एक टैक्सी में आया। अकेली कार को देख परेशान हो गया, कि तीनों कहां गये।
 वह शख्स, जो कुछ दूरी पर था, कुमार को बताया, कि ठंड में तीनों की तबीयत खराब हो गई, आर्मी के जवान उन्हें अस्पातल ले गये हैं।,
 कह कर वह शख्स विपरीत दिशा की ओर चल दिया। मैकेनिक ने कार ठीक की और कुछ देर बाद शिमला की ओर रवाना हुए।
 कुमार सीधा अस्पताल गया। डाक्टर से बात की। डाक्टर ने कहा कि तीनों को सदमा लगा है। वैसे घबराने की कोई आवश्कता नही है
 लेकिन सदमें से उभरने में समय लगेगा। कुमार को कुछ समझ नही आया, कि उन्होनें क्या देखा, कि इतने सदमे में आ गए।
अगली सुबह आर्मी ऑफिसर अस्पताल में तीनों को देखने आया। कुमार से कहा – “आई एम कर्नल अरोडा, मेरी यूनिट ने इन तीनों को अस्पातल एडमिट कराया था।“
 कुमार ने पूछा – “मुझे कुछ समझ में नही आ रहा, कि अचानक से क्या हो गया?“

<-ADS->
 कर्नल अरोडा ने कुमार को रात की बात विस्तार से बताई, कि वह शख्स भूत था, जिसे देख कर तीनों सदमें में चले गए और बेसुध हो गए।
 वह एक अच्छा भूत था। अच्छे भूत किसी का नुकसान नही करते। उसने तीनों की मदद की। हमारे ट्रक को रोका और कुमार के वापिस आने तक भी रूका रहा।
 शाम तक तीनों को होश आ गया। दो दिन बाद अस्पताल से छुट्टी मिली और सभी दिल्ली वापिस गए, लेकिन सदमें से उभरने में लगभग तीन महीने लग गए।
 आज सात साल बीत गए उस घटना को। चारों कभी भी घूमने रात को नही निकलते। नाईट लाईफ बंद कर दी।


 घर से ऑफिस और ऑफिस से घर, बस यही रूटीन है उन का। उस घटना को याद करके आज भी उनका बदन ठंडा होने लगता है।
