Chudail Ki Darawni Kahani in Hindi: लड़की की आवाज 


मैं चेन्नई के सालिग्राम में रहता हूं, जिसे पहले मद्रास कहा जाता था।

हमारे अपार्टमेंट में, दो ब्लॉक हैं। प्रत्येक ब्लॉक में 8 फ्लैट हैं। मैं पहले ब्लॉक की पहली मंजिल में रहता हूं।

दूसरा ब्लॉक मेरे फ्लैट के ठीक पीछे है। वास्तव में, जब मैं अपने किचन की खिड़की से देखता हूं, तो मैं दूसरे ब्लॉक में फ्लैट की खिड़की देख सकता हूं।

यहाँ पर अब भी घटनाएं होती हैं। इसका फ्लैट नंबर 13 है।

मेरा अपार्टमेंट वर्ष 1999-2000 में बना था। हम इसके पहले मालिक हैं और इससे पहले यह एक आवासीय इलाके में खाली जमीन थी।

13 नंबर के फ्लैट के मालिक और हम सभी ने फ्लैट खरीदे और 2000 की शुरुआत में वहां चले गए।

13 नंबर के फ्लैट के मालिक ने लगभग 5 साल पहले घर खाली करने तक कुछ नहीं कहा।

लेकिन, जब भी हम आकस्मिक रूप से उनसे  मिलते थे, उन्होंने हम में से कई से कहा कि वेंटिलेशन के कारण, वह मास्टर बेडरूम के बजाय केवल छोटे बेडरूम का उपयोग कर रहे हैं।

जब उन्होंने वो फ्लैट खाली किया और छोड़ के चले गये, तो हमें मास्टर बेडरूम में अजीबोगरीब समस्या के बारे में पता चला।

किरायेदारों ने हमें बताया कि जब भी वे सोते हैं, चाहे वह सुबह हो या रात मास्टर बेडरूम में, वे अपने तकिए के ठीक बगल में एक लड़की के रोने की आवाज सुनते थे।
<-ADS->
वहां 7 लोगो का एक बड़ा परिवार रहने आया। यह उनमें से कई का अनुभव था, वे वास्तव में डर गए और फ्लैट खाली कर दिया।

फिर नए किरायेदारों ने भी उसी अजीब घटना का अनुभव किया।

वे हमसे पूछने आये की क्या किसी ने इस फ्लैट में आत्महत्या की है या पहले फ्लैट में कुछ अनहोनी हुई है। लेकिन, वहां ऐसा कुछ भी नहीं हुआ था।

इसके बाद, उन्होंने हमें भी इस चीज़ को अनुभव करने का आमंत्रण दिया। मैं स्वेच्छा से इसे करने के लिए तैयार हो गया और हमारे साथ दो और लोग भी शामिल हुए।

हालाँकि, हम अपनी पत्नियों के बहुत विरोध के बावजूद भी उस फ्लैट में गये।

हमने फ्लैट में प्रवेश किया और हमें सब कुछ सामान्य लग रहा था।

हम उस बेडरूम में गए और लेट गए। उस समय रात के 11 बजे थे।

खैर, 10 मिनट के भीतर मुझे कुछ फील होने लगा। मैंने एक लड़की की बहुत ही धीमी लेकिन स्पष्ट आवाज़ सुना।

संभवत: मेरे पड़ोसी उमाशंकर की भी यही महसूस हो रहा था और वह कांपने लगे।

वास्तव में, हमने कमरे की लाइटें ऑन कर दीं और हम सभी 4, जो उस कमरे में लेटे हुए थे, हम सभी ये सुन सकते थे।

ये हमारा भ्रम नही था ये बिलकुल स्पष्ट था।

लेकिन, अजीब बात यह है कि जब हम उठे, तो यह आवाज बिलकुल गायब हो गयी।

मुझे पूरा यकीन है कि यह कम आवाज़ में रोने वाली लड़की थी।

हम फिर अगले दिन वहां गए, यह रविवार का दिन था और दोपहर का समय था।
<-ADS->
हम यहाँ यह जानने के लिए गये थे कि क्या ऐसा फिर से होता है क्योंकि हमें से कुछ ने तर्क दिया कि अगर कुछ है ( भूत या आत्मा ) तो उसे केवल रात में ही क्यों दिखाना चाहिए, उसे दिन में भी वहीँ होना चाहिए।

यह दिन का समय था, और उस मास्टर बेडरूम में लगभग हम 9 लोग थे।

हम सभी को एक बार फिर से ये अनुभव हुआ।

एक लड़की की धीमे रोने की आवाज को छोड़कर, हम कुछ भी नहीं सुन सकते थे। अब तक, उस फ्लैट में कोई हिंसा या कोई अन्य रूप सामने नहीं आया है।

हमारे अनुभव के बाद, उस फ्लैट में 2 और किरायेदार आये और उन्होंने भी उस फ्लैट को  कुछ दिन में ही छोड़ दिया और उन्हें भी ऐसा ही अनुभव हुआ था।

जब भी वह और उसका परिवार मास्टर बेडरूम में सोते थे, तो उन्हें भी यही एहसास होता है।

हालांकि, जो कुछ भी है, वह कभी भी किसी को चोट नहीं पहुँचाया, लेकिन  यह डरावना था |

किरायेदारों ने दूसरे बेडरूम का उपयोग स्टोर रूम के रूप में करना शुरू कर दिया और वे कुछ फर्नीचर, सामग्री आदि को इसमें डंप करने के लिए इसका उपयोग करते हैं।

यह चीज़ यहाँ अभी भी महसूस कि जा सकती है।




///////////END///////////////