तंत्रा

मुकेश और मैं एक ही कंपनी में काम किया करते थे। एक रोज हमें ट्रेनिंग पर भेज दिया गया। हमारी इससे पहले औपचारिक बातें ही हुआ करती थी।
पर ट्रेनिंग पर हमें एक दूसरे को जानने का मौका मिला। हमें कमरे में एक साथ ही रूकना था। साथ रहकर हम आपस में काफी घुल मिल गए थे। ,
अक्सर रात को मुझ पर से चादर हट जाती तो मुकेश मुझे चादर ओढ़ा दिया करता था। मैंने उससे पूछा,’’क्यो जागते रहते हो रात भर।
 मेरी तो आदत है करवट बदल-बदल कर सोने की चादर तो टिकती ही नहीं‘‘।
 मुकेश ने मेरी बात का कोई जवाब नहीं दिया। अगले दिन वो कुछ शांत नजर आने लगा।
 रात को सोते समय मुकेश ने जो मुझे बताया वो न केवल दिलचस्प था बल्कि कुछ ऐसा था जो मैंने ना तो कभी सुना ना ही कभी महसूस किया।
 ऐसा कम ही देखने को मिलता है। बात केवल विश्वास की रह जाती है।
<-ADS->
 मुकेश ने कहना शुरू किया।
 आप शायद यकीन ना करें 2003 का साल था। टीवी देखना, लाइब्रेरी जाना, दोस्तों से मिलना-जुलना मेरी दिनचर्या बनी हुई थी।
 ऐसे में एक दिन मैं अपने दोस्त से मिलने उसके घर गया हुआ था। पता चला मेरे छोटे भाई दिनेश की तबियत खराब है।
 मैं तुरंत घर को निकल पड़ा। वहॉँ देखा परिवार के सभी लोग मौजूद हैं। दिनेश जोरों से चींख रहा है, जैसे उसे किसी तरह का दर्द हो रहा हो।
 उसकी हालत बिल्कुल भी देखने लायक नहीं थी। तीन चार लोग भी मिलकर उसे संभाल नहीं पा रहे थे।
 पिताजी ने कहा इसे तुरंत डॉक्टर के पास ले चलते हैं।

 पर माँ ने मुझे चुप रहने का इशारा किया। दिनेश चींखता और बेहोश हो जाता।
 दिनेश की चीखें अब भयानक होने लगी थी। कोई उसका सर दबा रहा था कोई उसकी छाती मल रहा था।
 नानी ने कहा इसे पूजाघर में ले चलो। इतना सुनते ही दिनेश जोरों से चीखा। शायद ये बात उसे पसंद नहीं आयी।
 उसे घसीट कर पूजाघर में लाना पड़ा। यहॉँ वो और भी जोरों से चीखने लगा। उसे संभालना मुश्किल हो रहा था तो हमने उसे कुर्सी से बांध दिया। ,
 फिर नानी ने उससे प्रश्न किया, ‘‘बता कौन है तू’’?
 सुनकर दिनेश गुस्से में भर गया। उसका सर और छाती अब भटटी की तरह तपने लगे। उसे अब संभालना मुश्किल हो रहा था। नानी ने फिर कहा, ’’बता कौन है तू‘‘?
 इस बार दिनेश ने गुस्से में अपने दांत पीस लिए। उन दांतों को किटकिटाने की आवाज मेरे कानों में दर्द करने लगी थी।
 उसके बदन की सारी हडिडयॉ कड़क रही थी। ,

 आखिर में उसने अपनी जबान बाहर निकाली जो काली पड़ चुकी थी। यकीन नहीं हो रहा था किसी इंसान की जबान खिंच कर इतनी लंबी हो सकती है।
 नानी ने फिर अपनी बात को दोहराया ’’बता कौन है तू‘‘? कहॉ से आया है ?
 इस बच्चे ने तेरा क्या बिगाड़ा है? जहाँ से भी तुम आये हो वहीं लौट जाओ। बदले में जो कुछ भी मांगोगे हम तुम्हें देंगे। लेकिन इस बच्चे को छोड़ दो‘‘।
 दिनेश ने अपना आपा खो दिया। वो उसी तरह कराहता, दांत पीसता, चींखता चिल्लाता और बेहोश हो जाता।
 होश में आने पर उसे संभालना मुश्किल हो जाता था। मुझसे यह सब देखा नहीं गया। मैं बाहर आ गया और रोने लगा।
 उस वक्त मैंने हनुमानजी को याद किया। मंदिर में दिया भी जलाया। रोते-रोते भगवान से दिनेश के ठीक होने की प्रार्थना की।
 और वापस दिनेश के पास आ गया। दिनेश के रोने-चीखने से वहॉ अब जमघट लग चुका था।
<-ADS->
 लोगो की भीड़ में भी दिनेश उसी तरह की हरकतें किये जा रहा था।
 उसके शांत होने पर मैंने उसे पानी पिलाया। पानी पीने के बाद वो और भी भयानक रूप में आ गया।
 उसका चेहरा एक दम काला हो गया, आंँखे लाल सुर्ख हो गई। यह वो दिनेश नहीं था जिसे मैं पहचानता था। ऐसा लग रहा था जैसे उसकी आंँखे फट कर बाहर आ जायेगी। ,
 पास जाने पर वो हर किसी को काटने को दौड़ता। अपना मुँह नोचने लगता। और फिर वो शांत हो गया और रोने लगा।
 मैंने पूछा तुम कौन हो? क्यों हमें परेशान कर रहे हो?
 दिनेश ने मेरी तरफ ऐसे देखा जैसे मेरी जान ले लेगा। दिनेश कुछ देर तक मुझे घूरता रहा। वो दिनेश नहीं था उसकी जगह किसी और ने ले ली थी।
 सबको बारी बारी घूरने के बाद उसकी आँखें अपने कोटर में गोल गोल घूमने लगी।
ऐसा नजारा जीवन में पहली बार ही देख रहा था। बल्कि मैं तो कहूंगा यह सब कुछ जीवन में पहली बार ही देख रहा था।
 वो चींखना चिल्लाना वो भयानक सी हँंसी, वो दांत पीसना किटकिटाना, दर्द में कराहना, हडिडयों का एक साथ कड़कना, सब कुछ एक मनहूसियत में बदल चुका था।
 फिर दिनेश ने एक लंबी सांस खींची और छोड़ी। उसकी सांस की दुर्गन्ध इतनी थी सब अपना मुंह ढ़क कर घर से बाहर निकल गए।

 और वो पागलों की तरह हंँसा। वापस अंदर जाने पर दिनेश फिर सभी को घूरने लगा। हमने वापस उससे पूछा, ’’कौन हो तुम‘‘?
 फिर वो एक औरत की आवाज में बोला, ‘‘मैं शाहडोल की हूॅ। मैं हूँ तंत्रा। इसने मुझे जगा दिया है। मैं इसे नहीं छोडूंगी। इसे अपने साथ लेकर जाउंगी’’। और हंसने लगी।
 हमने कहा जो तुम मांगोगी हम तुम्हें देंगें पर इसे छोड़ दो।
 वो दुष्ट आत्मा अब अपने पूरे रूप में आ गई और बोली, ‘‘मुझे एक मटकी, चार नारियल, चुनरी, सिंगार का पूरा सामान लाकर दो तो मैं चली जाउँगी।
 नहीं तो इसे अपने साथ ही लेकर जाउँगी।
 जल्दी करो। जल्दी करो दफा हो जाओ। ये सामान लेकर ही आना। वरना इसे तो मैं चबा जाउंगी’’। और हंसने लगी
 हम सबके चेहरे पीले पड़ गये। माँ और मैं तेजी से बाजार की तरफ निकले। रास्ते में मॉ रोने लगी तो मैंने उन्हें दिलासा दी ‘‘सब ठीक हो जाएगा’’ माँ
 माँ बोली कुछ भी ठीक नहीं होने वाला मुकेश। मैंने तुझे बताया नहीं। इसने जब अपना पहला असर दिखाया था। तब दिनेश को क्या हुआ हम समझ ही नहीं पाये थे।
 दिनेश के साथियों ने हमें बताया। उस दिन दिनेश के ऑफिस में मीटिंग थी। सब आपस में हंस-बोल रहे थे।
 सब कुछ ठीक था कि अचानक दिनेश की तबियत बिगड़ने लगी। दिनेश ने सामने रखा गिलास उठाया और पानी पिया। पानी पीते ही दिनेश बेहोश हो गया।
 उसके साथी चौंक गये। दो लोगों ने मिलकर उसे टेबल पर लिटाया। उस समय उसकी आंखों से आंसू बह रहे थे।
 वो अपनी साथियों से कुछ कहना चाह रहा था लेकिन उसके मुंह से एक शब्द भी नहीं निकल पा रहा था। उसके साथी उसे हॉस्पिटल ले गए।
 हमें जैसे ही सूचना मिली हम सभी वहॉ पहुंच गए। दिनेश कुछ देर बाद दिनेश ठीक हो गया। क्या हुआ उसे खुद भी कुछ मालूम नहीं था।
 उसे इतना याद था कि वो बेहोश हो गया था। उसके बाद कभी ऐसा कुछ नहीं हुआ जिससे कोई परेशानी हो।
 ‘‘तुम ठीक कह रही हो मॉ उसके बाद भी कुछ हुआ जरूर था’’
<-ADS->
 क्या मतलब? मॉ बोली।
 मतलब ये माँ पिछली बार जब मैं छुटिटयों में घर आया था। उस रात मैं कमरे में सो रहा था।
 रात के तीन बजे का समय था। कमरे की खिड़की खुली हुई थी और उससे तेज हवा कमरे में आ रही थी।
 उस हवा के शोर से मेरी आंँख खुली। मैंने देखा एक साया मेरे पास खड़ा था। ध्यान से देखने पर भी मैं उसका चेहरा ना देख पाया।
 उसके चेहरे पर कालिख के आलावा कुछ ना था। उसका शरीर धुँंए जैसा था। अचानक वो सांया बादल की तरह तैरता मेरे पास आने लगा।
  मैं घबरा गया और अपनी चादर में मैंने अपने आप को समेट लिया। वापस देखा तो वो साया वहाँ नहीं था।
 इसे अपना वहम मानकर मैं भूल चुका था। पर अब दिनेश के हालात देख कर लगता है कुछ तो जरूर हुआ है मॉँ।
 इसके बाद मैं मटकी लेने चला गया और माँं सिंगार के लिए सामान खरीदने लगी। मुझे दुकाने बंद मिली तो मैं सीधे कुम्हार के घर चला गया।
 वहॉ से लाल और काली दोनों मटकी ले आया। वापस आकर ज्यों ही सामान हमने दिनेश के आगे रखा वो शांत हो गया।
 नानी उसे देखने गई और दिनेश के सामने जाकर खड़ी हो गई। कुछ देर तक नानी उसे ऐसे ही देखती रही तो हमने नानी से पूछा क्या हुआ नानी? नानी हमारी ओर पलटी।
 अब नानी के चेहरे के भाव दिनेश जैसे हो गए थे। हम और भी घबरा गये।

 नानी ने भी उसी चींख के साथ रोना शुरू कर दिया और कहा, ‘‘ मैं शाहडोल की हूॅ। मेरी हत्या कर दी गई थी।
 मेरी लाश के बेरहमी से टुकडे़ टुकडे़ करके दफन कर दिया गया। मुझे इंसाफ चाहिए।
  मुझे जहॉ गाड़ा गया वहॉ ये लड़का पेशाब कर आया। मैं सोई हुई थी इसने मेरा अपमान किया और मुझे जगा दिया। पर अब मुझे कुछ नहीं चाहिए मैं जा रही हॅू। मुझे रास्ता दो।
 हमने पूछा तुम इसे दोबारा परेशान नहीं करोगी। वो बोली नहीं इसने मेरा अपमान किया जिसकी सजा मैंने दे दी। अब मुझे जाने दो।
 और नानी बेहोश होकर गिर गई। हमने नानी को संभाला। इतनी देर में दिनेश भी सामान्य हो चुका था। हमने दिनेश को भी कुर्सी से खोल दिया।
 फिर कुछ दिन और बीते दिनेश को काम के लिए भोपाल जाना पड़ा। दिनेश और ऑफिस के कुछ लोगा होटल में रूके। ,
 होटल में आधी रात को लोगो ने शिकायत की वहॉ कमने से रोने की आवाजें आ रही हैं। होटल कर्मी ने जाकर देखा तो वो आवाजें दिनेश के कमरे से आ रही थी।
 कमरा अंदर से बंद था। तो होटल कर्मी ने दूसरी चाबी से कमरे का दरवाजा खोला।,

 सामने दिनेश था होटल की चादर में पूरा लिपटा हुआ और जमीन से दो फुट उपर हवा में उसका शरीर तैर रहा था।
 उसके मुंह से अजीब अजीब आवाजें आ रही थी। इस भयानक नजारे को देख कर उन लोगों के दिल दहल गये। कुछ लोग तो भाग खडे हुए। ,
 बाकी लोगो ने दिनेश को पकड़ा तो वो चींख पड़ा और चिल्लाने लगा। लोगों ने पुलिस को फोन कर दिया।
 शांतिभंग के आरोप में पुलिस दिनेश को ले गई। उसके साथियों ने उसे छुड़ाया।
 उसके बाद दिनेश का लगातार यही हाल रहा। किसी ने मांडल के जंगलों में एक तांत्रिक होने की बात हमें बताई। शायद वो दिनेश को ठीक कर सके।
 हमने उसे बुलाया। उस तांत्रिक ने भी आत्मा से बातें की तो उसकी वही मांग शुरू हो गई। मटकी, चार नारियल, चुनरी और सिंगार का सामान।
 अभी तक याद है मुझे वो किस तरह अपनी मांगे दोहराती थी। इन सबके साथ उसने शराब भी मांगी।
 रात के समय शराब कहीं भी नहीं मिली। मैं भागा भागा अपने मौहल्ले की उन गलियों में गया जहॉ से मुझे गुजरना भी गंवारा नहीं था।
 पर भाई की सलामती के लिए भी उन गलियों में गया जहॉ अक्सर लोग नशे में धुत्त पडे़ रहते थे। शराब की दुर्गंध के कारण दिन में भी उस गली से कोई नहीं गुजरता था।
 वहॉ जाकर मैंने उन लोगों से शराब मांगी तो उन्होंने कहा क्या आज तू भी पियेगा आजा आजा बैठ यहॉ आज तू बेटा सारे गम भूल जायेगा।
 मैं गम भुलाने नहीं आया हूॅ। मेरे भाई की तबियत खराब है उस पर उपरी साया है।

<-ADS->
 तांत्रिक शराब से पूजा करेगा। यह सब जानने के बाद उन्होंने अपनी शराब की बोतल मुझे दे दी। जिसे लेकर मैं लौट आया। इसके बाद शराबियों से मेरी नफरत कम हो गई।
 तांत्रिक ने पूजा शुरू की। रात भर तांत्रिक पूजा करता रहा। दिनेश कभी चींखता, कभी चिल्लाता, कभी दर्द में कराहता, कभी गुस्से में तांत्रिक को गालियां देता, कभी मुझे घूरता, कभी तांत्रिक को घूरता। ,

 तांत्रिक का उस पर कोई ध्यान नहीं था। वो एक दाना गेंहूॅ का लेता कुछ मंत्र पढता और उस दाने को दिनेश पर फेंक देता।
 उस दाने के शरीर पर पड़ते ही दिनेश बुरी तरह तड़पने लगता।
 उसके मुंह से जानवरों के जैसे गुर्रराने की आवाजें निकल रही थी। वो जानवरों की तरह हरकत करने लगा था।
 दिनेश की आवाज उसके गले में ही बंध कर रह गई थी । वो क्या बोल रहा था कुछ समझ नहीं आ रहा था।
 सुबह तक दिनेश ठीक हो गया और बेहोश रहा। शायद इन सबसे उसका शरीर थकने लगा था। उसका चेहरा पीला पड़ने लगा था।
 शरीर सूख कर लकड़ी जैसा हो चला था। फिर भी कहीं ना कहीं मेरा भाई इन बुरी शक्तियों से लड़ रहा था मुझे यकीन था।
 कुछ दिन और बीतने पर दिवाली को त्यौहार आ गया था। धनतेरस का दिन था और मैं टीवी देख रहा था।
 दिनेश कमरे में आया और बेहोश हो गया। मुझे लगा वापिस वही सब शुरू होने वाला है तो मैंने उसे कुर्सी से बांध दिया।
 दिनेश थोड़ा होश में आया और उस आधी बेहोशी की हालता में उसने मुझसे कहा, भाई अब मैं नहीं बचूंगा, मैं खत्म हो जाउंगा।
 ये सुन कर मेरी आंखों से आंँसू आ गये। मैं अपने भाई को इस तरह जिंदगी से हारते नहीं देखना चाहता था।

 दिनेश भी रो रहा था ’’भाई मैं मर जाउगा‘‘। मैने खुद को संभाला और दिनेश को बाँध दिया। बाइक ली और एक दोस्त को साथ लेकर मै उसी तांत्रिक को बुलाने निकला।
 मांडल के घनघोर जंगल घुप्प अंधेरा। मैं तांत्रिक के घर पहुॅँचा। तांत्रिक भी उस दिन शराब के नशे में था। उसे बाइक पर बीच में बैठा कर ले आये।
 तांत्रिक का खुद का शरीर बस में नहीं था। गिरता-पड़ता वो दिनेश के पास पहुॅँचा।


 जैसे ही उसने दिनेश का हाथ पकड़ा उस तांत्रिक का सारा नशा उतर गया। उसने वही पूजा दोहराई और सुबह होने तक दिनेश फिर ठीक हो गया।
 अब तो यही सिलसिला चालू हो गया था। तांत्रिक आता पूजा करता और सुबह तक चला जाता। मटकी, चार नारियल, चुनरी और सिंगार का सामान हमारी रोज की जरूरत बन गयी।
 ये सब चीजें अब घर में हर समय मौजूद रहने लगी। रोज रात घिरते घर में मनहूसियत-सी छा जाती। घर के एक कोने में शराब की बोतलों का ढेर इक्ट्ठा हो गया था।
 ऐसा कोई मंदिर नहीं बचा, कोई मस्जिद नहीं बची जहाँ दिनेश का इलाज नहीं करवाया। अंत में किसी ने कलकत्ता के काली मंदिर जाने का सुझाव दिया। ,
 वहाँ जाकर दिनेश का इलाज कराया। यहॉ भी उसकी वही मांग जारी थी। मटकी चार नारियल चुनरी और सिंगार के सामान की। ,
 पर पुजारी ने साथ साथ कुछ नीबू लौंग और कफन भी मंगवा लिया। इस बार की पूजा मुझे कुछ विशेष लगी।
 पुजारी हर बार कुछ मंत्र पढ़ता और उसे नींबू में फूंक देता और उसमें लौंग चुभा देता। फिर उस नीबू को कफन में लपेट कर एक मटकी में डाल देता।
 दिनेश को इससे बहुत दर्द होता और वो बेहोश हो जाता। होश में आकर दिनेश की फिर वही हरकतें चालू हो जाती थी।
 पर पुजारी अपने काम में लगा रहा। जैसे ही उस आत्मा की बारी आई वो कहने लगी ’’मुझे छोड़ दो । मुझे छोड़ दो। जाने दो मुझे‘‘।
<-ADS->
 पुजारीः ’’बोल तू इसे फिर परेशान करेगी‘‘।
 ’’नहीं करूंँगी। नहीं करूंँगी। मुझे माफ कर दो मुझे जाने दो‘‘।
 पुजारी : ’’क्यों परेशान कर रही है इस बच्चे को। पीछा छोड़ इस बच्चे का। वापस जा‘‘। लौट जा जहाँ से भी तू आई है‘‘।
 पुजारी ने ऐसा आठ से दस बार किया और तंत्रा को भी उसने कैद कर लिया। अंत में पुजारी ने वो मटकी हमें दी और कहा, ’’इस बच्चे के अंदर दुष्ट आत्माओं ने डेरा जमा लिया था।
 सारी आत्माओं को इस मटकी में कैद कर दिया है। इसे ले जाकर शमशान में गाड दो और ध्यान रहे नंगे पैर ही जाना‘‘।
 हम उस मटकी को शमशान गाड़ आये। ताज्जुब तो यह था पूरा रास्ता जंगल होकर गुजरता था। रास्ते में नगे पैरों पर एक भी कांटा ना चुभा। ऐसा लग रहा था जैसे रूई पर चलकर हम उस जगह तक पहुंचे थे।

 इसके बाद दिनेश ठीक तो हो गया पर काफी कमजोर हो चला था। केवल खाने और दवाईयों के लिए ही बिस्तर से उठ पाता था। ,
 इस वाकिये के बाद मेरा उन चीजों पर भी विश्वास हो गया जिन्हें मैं पहले नहीं मानता था। पांच सालों तक इस मुसीबत को झेलने के बाद हमारी माली हालत खराब हो गई थी।
 सर पर कर्जा हो गया था। धीरे-धीरे हम भाईयों ने वो कर्जा भी चुका दिया।
 हम कई और दिनों तक दिनेश की देखभाल में रात भर जागते थे। मैं उसके खाने का समय पर दवाईयों का ध्यान रखता था।
 रात में उठ-उठकर मैं देखता था दिनेश सो रहा है या नहीं। उसकी चादर ठीक कर देता था ताकि वो आराम से सो सके। आज भी मेरी यही आदत है।
 बस यही बात थी ऐसा कहकर मुकेश चुप हो गया।
 इस कहानी को ध्यान से सुनने के बाद अंत में मैंने मुकेश से कहा, ’’बेशक यह कहानी किसी के लिए बेमिसाल हो या ना हो लेकिन तुम दोनों भाईयों का आपसी प्यार बेमिसाल है।‘‘
