 मिलिए 'कादेरी' भूत और उसके परिवार से।

1930 की बात है। एक शाम तीन बजे हम मानकुलम विश्राम घर पहुंचे। मेरे साथ जाफना केन्‍द्रीय कालेज के मेरे अध्‍यापक साथी एस0 जी0 मान और सैमुअल जैकब थे। हमारी योजना जंगल में शिकार करने की थी। हमारे गाइड चिनइया हमें जंगल के बारे में ता रहा था। चिनइया के अनुसार जंगल का ऐसा सबसे अच्‍छा स्‍थान जंगल के बीच पानी का एक छोटा तालाब था, जोकि नानकुलम से तीन मील दूर स्थित उलूमादू नाम की 'जंगली बस्‍ती' से लगभग एक मील की दूरी पर था।
 
लेकिन जब वहां जाने की बात आई, तो चिनइया बोला, ''हम वहां नहीं जा सके। चाहे यह सच है कि वहां बहुत से जानवर हैं, लेकिन हम उनमें से एक को भी नहीं मार सकते क्‍योंकि उस स्‍थान की रक्षा 'कादेरी' नाम का भूत कर रहा है। जो भी व्‍यक्ति उस स्‍थान का उल्‍लंघन करता है, उसकी मृत्‍यु हो जाती है।'' चिनईया उस वक्‍त अपनी रौ में था। वह बोलता जा रहा था, ''पीपल के दो वृक्ष कादरी और उसकी पत्‍नी का निवास स्‍थान हैं। उनके बच्‍चे भी पास के वृक्षों पर रहते हैं।'' 
 <-ADS->
काफी मनाने के बाद चिनइया हमें वह जगह दूर से दिखाने के लिए राजी हो गया। लेकिन इसके लिए उसने दो शर्ते रखीं। पहली यह कि हम बंदूकें लेकर वहां नहीं जाएंगे, दूसरी यह कि वहां जाने से पहले हम लोगों को एक टोटका करना होगा। हमारे पास भूतों के परिवार को देखने के लिए और उसका कहना मानना ही पड़ा। 
 
हम लोख खाने खाने के पश्‍चात रात्रि में 9 बजे चल पड़े। चिनइया ने अपने हाथों से हमारी कलाइयों पर हल्‍दी के पत्‍ते बांधे। जंगल में दाखिल होने से पहले उसने एक बार फिर  देखा कि हल्‍दी के पत्‍ते कलाईयों पर मौजूद हैं या नहीं। 
 
अंधेरे सुनसान और जोकों से भरे हुए जंगल में से एक मील पैदल चलने के बाद हम खुले स्‍थान पर पहुंचे। हमें वहां ठहरने के लिए और लपटें छोड़ रहे उन वृक्षों की ओर देखने के लिए कहा गया, जोकि सौ गज की दूरी पर चमक रहे थे। 
 
चिनईया ने जो कुछ कहा था, वह बिलकुल ठीक था। वहां लगभग तीस वृक्ष थे, जिनके तने चिंगारियों की तरह चमक रहे थे। मैंने दुरबीन से देखा और जो कुछ मैंने देखा वह इतना सुंदर नजारा था, जिसको मैं जिंदगी भर नहीं भूल सकता। सभी वृक्षों में से दो वृक्ष इतने चमकदार थे कि उनकी बिना पत्‍तों वाली टहनियां भी साफ देखी जा सकती थीं। चिनइया ने बताया कि वे ही दो वृक्ष हैं जिनके ऊपर कादेरी भूत का डेरा है। जैसे-जैसे वर्ष बीत रहे हैं, उनके बच्‍चे और बढ़ रहे हैं। वह दिन के समय भी किसी को उन वृक्षों को पास नहीं जाने देते।
 
मैं पास जाकर साफ और असली नजारा देखना चाहता था परंतु चिनइया और मेरे साथियों ने एक कदम भी आगे नहीं जाने दिया। हम वापिस चल पड़े। लेकिन मन ही मन मैंने निश्‍चय कर लिया था कि मैं दिन में आकर भूतों के इन परिवारों से भेंट अवश्‍य करूंगा। 
 <-ADS->
सुबह मैं अपने साथियों के विरोध के बावजूद उस जगह पर जा पहुंचा। वहां दो पुराने वृक्ष थे, जिनमें से एक पूरी तरह और दूसरे का कुछ भाग सूखा हुआ था। दक्षिण की ओर बहुत से वृक्ष सूखे हुए थे। परंतु दोनों सूखे वृक्षों में पीला रंग इनसे भी ज्‍यादा था। मैंने चाकू की सहायता से वृक्ष का कुछ छिलका और लकड़ी काट ली और रेस्‍ट हाउस वापस आ गया। 
 
अगले दिन उस लकड़ी और छिलके को मैं जाफना कालेज की वनस्‍पति विज्ञान की प्रयोगशाला में ले गया। सूक्ष्‍मदर्शी द्वारा देखने से मैंने पता लगाया कि पीपल के छिलके पर पीला रंग एक विशेष प्रकार की फंगस के कारण पैदा होने लगा था। यह किसी भी प्रकार से कोई अजीब बात नहीं थी, क्‍योंकि संसार में बहुत से ऐसे वृक्ष हैं, जिनके ऊपर फंगस पैदा होने के कारण प्रकाश पैदा होता है। छिलके की बाहरी सतह फंगस के पैदा होने के लिए बहुत ही उपयुक्‍त स्‍थान होता है। 
 
प्रत्‍येक किस्‍म की फंगस में से रोशनी उत्‍पन्‍न नहीं होती। रोशनी पैदा करने वाली विशेष किस्‍में चाहे प्रयोगशाला में हो, चाहे किसी वृक्ष पर, वे रात को रोशनी पैदा करती हैं इसका कादेरी या किसी और भूत-प्रेत के साथ कोई सम्‍बंध नहीं होता। 
 
इस फंगस की तरह ऐसे बहुत से वृक्ष और जानवर हैं जो रात के समय रोशनी देते हैं। इनको प्रकाश उत्‍पन्‍न करने वाले जीव और वृक्ष अधिकतर समुद्र में ही रहते हैं, इसलिए अधिकतर लोग इनसे अनभिज्ञ हैं। पृथ्‍वी पर रोशनी पैदा करने वाले जीवों में से सबसे आम मिलने वाला जीव जुगनू हैं। कुछ और जीव भी घने जंगलों और अंधेरी गुफाओं में देखे जा सकते हैं। जुगनू एक भंवरा है, कीट नहीं। सिर्फ नर जुगनू ही उड़ सकता है। मादा जुगनू पृथ्‍वी से और वृक्षों से चिपकी रहती है। नर और मादा प्रकाश द्वारा एक दूसरे को अपनी ओर आकर्षित करते हैं। 
 
बहुत से बैक्‍टीरिया भी रोशनी देते हैं। गल रहे प्रोटीन जैसे मछली और मांस इत्‍यादि में ऐसे बैक्‍टीरिया उत्‍पन्‍न हो जाते हैं, जो रात के समय प्रकाश पैदा करते हैं। 
 
न्‍यूजीलैण्‍ड में कुछ गुफाओं के भीतरी भागों में दीवारों के ऊपर इस प्रकार के बैक्‍टीरिया बड़ी मात्रा में पैदा होने के कारण रोशनी उत्‍पन्‍न्‍ हो जाती है, जिसे हम देख सकते हैं। कुछ कीटों के सिरों के ऊपर रोशनी के स्‍थान होते हैं। वे रात के समय जब चलते हैं तो इस तरह दिखाई पड़ते हैं जैसे कारें अपनी लाईटें जला कर धीरे धीरे चल रही हों। 
 <-ADS->
भू-मध्‍य सागर में एक ऐसा जीव होता है, जिसके रहते हुए हिल रहा पानी ऐसे प्रतीत होता है जैसे चमक रहा हो। इस जीव को नौकटीलिऊका कहते हैं। समुद्रों के तटों पर यह जीव अधिक मात्रा में एकत्र होने के कारण ऐसे दिखाई देता है, जैसे आग लगी हो। जिस प्रकार जंगली लोगों को प्रकाश पैदा करने वाले वृक्षों पर भूत प्रेतों का डेरा दिखाई देता है, ठीक उसी प्रकार ही समुद्री मल्‍लाह और मछुआरे भी पानी में से उत्‍पन्‍न हो रहे प्रकाश का कारण भूत-प्रेतों को ही समझते हैं। 
 
प्रकाश उत्‍पन्‍न करने वाले जीवों की तरह ही कुछ शंख, घोंघे, सीपी और कौडि़यां इत्‍यादि भी ऐसे होते हैं कि अगर उनको हिलाया जाए तो वे अंधेरे में चमकने लगते हैं। रैफईल डैबोई ने इस रोशनी पैदा करने वाले विषय पर अनुसंधान किया है। उसने प्रमाणित किया है कि यह चमक और रोशनी लुसीफैरीन नाम के पदार्थ के कारण होती है। 
 
कुछ फंगस और बैक्‍टीरिया तो निरंतर रोशनी पैदा करते रहते हैं। परंतु कुछ जीवों में इसका सम्‍बंध दिमाग से होता है और यह निरंतर रोशनी पैदा नहीं करते। प्रकाश और चमक, ताप की उपज के बगैर ही पैदा होते हैं। चमक के रंग तरह-तरह के और घटने बढने वाले होते हैं। ऐसे प्रकाश का रंग आमतौर पर हरा, नीला, पीला और लाल होता है। गहरे समुद्रों की कुछ मछलियों में चमक को बढ़ाने और कम करने की शक्ति होती है। 
 
उलूमादू जंगल के पालू वृक्ष जल नहीं रहे थे, ये चमक फंगस के कारण उन वृक्षों से पैदा हो रही थी। शायद, यह चमक पहले सूखे वृक्षों से पैदा हुई होगी और बाद में इन वृक्षों से ये पास वाले वृक्षों पर फैलती चली गयीं। इसी कारण्‍ा गावं वालों ने सोचा कि कादेरी प्रेत के परिवार के सदस्‍यों की गिनती हर वर्ष बढ रही है। 
 <-ADS->
मनुष्‍य जाति की यह एक मानसिक कमजोरी है कि जिस घटना का कारण नहीं जान सकते, उसे भूत-प्रेतों या किसी और चमत्‍कार से जोड़ देते हैं। इस अंधविश्‍वास के फलस्‍वरूप कई अजीब घटनाओं की मनगढ़ंत कहानियां दूर-दूर तक फैल जाती हैं। 
