गृहस्थ भूत

हुनेसरजी (नाम बदला हुआ) हमारे जिले के ही रहने वाले थे और शादी-शुदा थे। उनके परिवार में उनके दो छोटे भाई, माता-पिता, पत्नी तथा दो प्यारे बच्चे थे। हुनेसर जी कोलकाता में किसी सेठ के यहाँ ट्रक की ड्राइवरी करते थे। उन्हें ट्रक पर माल लादकर दूर-दूर के शहरों में जाना पड़ता था। वे बहुत ही मेहनती थे और अपना काम पूरी जिम्मेदारी व ईमानदारी से करते थे। उनके कार्यों से उनका सेठ भी बहुत ही खुश था और हर महीने उन्हें अपने साथ लेकर डाकघर जाता था और हजार-बारह सौ उनके घर मनीआर्डर जरूर कराता था। हुनेसरजी की जीवन गाड़ी बहुत ही मजे में चल रही थी। कभी-कभी जब उनको माल लेकर लखनऊ, बनारस आदि आना पड़ता तो वे थोड़ा समय निकालकर घर पर भी आ जाते और घर वालों का हाल-चाल लेने के बाद वापस चले जाते।

एक बार की बात है कि हुनेसरजी रात को करीब दस बजे ट्रक लेकर निकले। उन्हें दिल्ली की ओर जाना था। उनके साथ सामू नामका एक खलाँसी भी था। हुनेसरजी खलाँसी को अपने बेटे जैसा मानते थे और उसे ट्रक चलाना भी सिखाते थे। अब सामू ट्रक चलाने में निपुण भी हो गया था। उस रात सामू ने जिद करके कहा कि आप आराम से सो जाइए तो ट्रक चलाकर मैं ले चलता हूँ। हुनेसरजी ना कहकर ट्रक खुद चलाते हुए निकल पड़े और सामू उनके बगल में बैठा रहा। रात के करीब 1 बजे होंगे और ट्रक एक चौड़ी सड़क पर तेज गति से दौड़ा चला जा रहा था। अचानक हुनेसरजी को पता नहीं क्या हुआ कि वे सड़क किनारे ट्रक रोककर बीड़ी सुलगाकर पीने लगे। बीड़ी पीने के बाद वे सामू से बोले कि मुझे बहुत नींद आ रही है अस्तु मैं सोने जा रहा हूँ। तुम एक काम करो, मजे में (धीरे-धीरे) ट्रक चलाकर ले चलो। सामू तो ट्रक चलाना ही चाहता था, उसने हामी भरकर ट्रक की स्टेरिंग पकड़ ली और धीमी गति से ट्रक को दौड़ाने लगा। लगभग आधे-एक घंटे के बाद जब सामू को लगा कि अब हुनेसरजी गहरी नींद में सो रहे हैं तो उसको मस्ती सूझी। उसने ट्रक की स्पीड बहुत ही तेज कर दी और गुनगुनाते हुए ड्राइबिंग करने लगा। अचानक उसे पीछे से एक और ट्रक आती दिखाई पड़ी। शायद जिसकी स्पीड और भी तेज थी। उसने सोचा कि शायद पीछे से आ रही ट्रक उससे आगे निकलना चाहती है। सामू का भी खून अभी तो एकदम नया था। वह भला ऐसा क्यों होने दे, उसने भी ट्रक का एक्सीलेटर चाँपते हुए ट्रक को और भी तेज दौड़ाने लगा। अरे यह क्या उसने ट्रक की स्पीड इतनी बढ़ा दी कि ट्रक अब उसके काबू से बाहर हो गई। वह कुछ सोंच पाता इससे पहले ही ट्रक सड़क छोड़कर उतर गई और एक पेड़ से टकराकर पूरी तरह से नष्ट हो गई।

इस दुर्घटना में हुनेसरजी तो प्रभु को प्यारे हो गए पर सामू बच गया। उसे कुछ ट्रक चालकों ने पास के अस्पताल में भर्ती कराकर उसके सेठ को सूचना भिजवा दी थी। सामू 4-5 दिन अस्पताल में पड़ा रहा। उसे अपनी गल्ती पर बहुत ही पछतावा हो रहा था। उसकी एक गलती से उसके पिता समान हुनेसरजी को अपनी जान गँवानी पड़ी थी। उसका दिल रो पड़ा था पर अब विधि के विधान के आगे वह कर भी क्या सकता था। उसने तय कर लिया कि अब वह जो भी कमाएगा उसका आधा हुनेसरजी की परिवार को दिया करेगा। अस्पताल से छुट्टी मिलने के बाद वह वापस कोलकाता आ गया। अपने सेठ से मिलकर उसने सारी बात बताई और अपनी गलती पर फूट-फूटकर रोने लगा। सेठ ने उसे समझाते हुए कहा कि अब रोने-धोने से कुछ होने वाला नहीं पर हम अभी हुनेसरजी के परिवार वालों को कुछ बताएँगे नहीं और समय-समय पर उसके परिवार की मदद करते रहेंगे, इसके साथ ही उन्होंने सामू से एक ऐसी बात बताई जिसे सुनकर सामू पूरी तरह से डर गया, उसके रोंगटे खड़े हो गए।
<-ADS->
दरअसल सेठ ने सामू को बताया कि हुनेसरजी बराबर बताया करते थे कि मालिक जब भी यहाँ से माल लेकर दिल्ली के लिए निकलता हूँ, तो रात को करीब 1-2 बजे एक सुनसान जगह पर ऐसा लगता है कि कोई ट्रक तेजी से पीछे से आ रहा है और हमें ओवरटेक करने की कोशिश कर रहा है। पीछे देखने पर वह ट्रक दिखाई नहीं देता पर ट्रक के मिरर में वह साफ-साफ ओवरटेक करते हुए दिखता है। कई बार तो मैंने अपने ट्रक को किनारे लगाकर उतर कर देखा तो पीछे कोई ट्रक ही नहीं दिखा। तेजी से आता वह ट्रक केवल रात को ही और वह भी मिरर में ही दिखता है। मालिक इस ट्रक के चक्कर में कई ट्रक वालों का एक्सीडेंट हो गया है। समझ में नहीं आता कि ऐसा क्यों होता है? आगे उस सेठ ने कहा कि मैं हुनेसरजी की बातों को सुन तो लेता था पर उसपर ध्यान नहीं देता था। क्योंकि ऐसे कैसे हो सकता है कि कोई ट्रक होकर भी न हो? और वैसे भी मैं भूत-प्रेत में विश्वास नहीं करता पर तुम्हारी बातें सुनने के बाद पता नहीं क्यों अब मुझे हुनेसरजी की बातों पर विश्वास होने लगा है। सेठ जी के इतना कहते ही सामू को काठ मार गया। वह चाहकर भी चीख नहीं सका। तो क्या पीछे से आ रहा ट्रक कोई भूत-प्रेत था? या कोई भूत ट्रक बनकर ट्रक वालों को चकमा देकर दुर्घटना करा देता था?

खैर समय सबके घाव भर देता है। सेठ भी अपने काम में लग गए और सामू भी। 3 महीना बीतने के बाद एक दिन सेठ ने सामू से कहा कि चलो हुनेसरजी के घर चलकर आते हैं। इस बात को छिपाना ठीक नहीं होगा और साथ ही हुनेसरजी के परिवार की कुछ आर्थिक मदद भी कर देंगे। हुनेसरजी थे तो हर महीने उनके परिवार को मनीआर्डर चला जाता था पर पिछले 3 महीने से मनीआर्डर भी नहीं गया और ना ही कोई पत्र आदि। उनके घर के लोग कहीं परेशान न हों? सेठ की बात सुनकर सामू ने कहा कि सेठजी अगले महीने मेरी शादी है। शादी के बाद हम लोग चलेंगे क्योंकि मैंने भी सोच रखा है कि हुनेसरजी के परिवार की मदद करता रहूँगा। इसके बाद सेठ ने कहा कि ठीक है, अगले महीने चलते हैं। मैं चाहता हूँ कि मैं मुनेसरजी के बच्चों की पढ़ाई-लिखाई की व्यवस्था भी कर दूँ और साथ ही उनके दोनों भाइयों को यहाँ लाकर कुछ काम-धंधा दिलवा दूँ।

मई का महीना था और दोपहर का समय। कड़ाके की लू चल रही थी। सेठ और सामू पसीने से तर-बतर थे। वे लोग पूछते-पूछते हुनेसरजी के गाँव में आ गए थे। एक आदमी ने हुनेसरजी के घर पर भी उन लोगों को पहुँचा दिया। हुनेसरजी के दरवाजे पर एक नीम का घना पेड़ था, जिसके नीचे चौकी पड़ी हुई थी। सेठ और सामू वहीं बैठ गए। उन लोगों ने हुनेसरजी के परिवार के लिए साड़ी, कपड़ा, मिठाई आदि जो लेकर आए थे, घर में भिजवा दिए। घर से उन्हें पानी (जलपान आदि) पीने के लिए आया। पानी-ओनी पीने के बाद उन दोनों ने हुनेसरजी के पूरे परिवार को यह दुखद घटना सुनाने की सोची। अरे यह कहा, अभी वे लोग कुछ कहने ही वाले थे तभी डाकिए के साइकिल की घंटी ट्रिन-ट्रिन बजती हुई उसी नीम के आगे आकर रुक गई। फिर डाकिए ने हुनेसरजी के पिताजी को जयरम्मी करते हुए मनीआर्डर सौंपा। मनीआर्डर सौंपने के बाद डाकिया चला गया। डाकिए के जाने के बाद हुनेसरजी के पिताजी ने कहा कि जब आप लोग आ ही रहे थे तो फिर हुनेसर को यह पैसे डाक से लगाने की क्या जरूरत थी? आप लोगों से हाथ से ही भिजवा दिया होता।

हुनेसरजी के पिता के मुँह से इतना सुनते ही सेठ और सामू दोनों हक्के-बक्के हो गए। सेठ ने थूक घोंटकर हुनेसर के पिताजी से पूछा कि क्या कहा आपने, हुनेसरजी ने मनी आर्डर भेजा है? सेठ की यह बात सुनते ही हुनेसर के पिताजी ने बिना कुछ बोलते हुए 100 के आठ नोट तथा मनीआर्डर वाला छोटा कागज का टुकड़ा जिसपर पता लिखा था सेठ के आगे बढ़ा दिया। सेठ जल्दी-जल्दी उस कागज के टुकड़े को उलट-पुलट कर देखने लगे। उन्हें कुछ भी विश्वास ही नहीं हो रहा था क्योंकि मनीआर्डर के उस कागज पर जो लिखाई थी वह हुनेसरजी की ही थी और वह पैसा उन्होंने पिछले महीने ही उसी डाकघर से लगाया था जहाँ से सेठ और वे बराबर हर महीने पैसा लगाया करते थे। अब तो सेठ एकदम से घबरा गए थे। साथ ही सामू के चेहरे का रंग भी उड़ गया था। उन दोनों को समझ में नहीं आ रहा था कि यह क्या हो रहा है। तभी हुनेसरजी बोल पड़े कि कुछ भी हो पर भगवान ऐसा लड़का सबको दें। हम लोगों की बहुत ही सुध रखता है और हर महीने थोड़ा कम या ज्यादा मनीआर्डर जरूर कर देता है। इतना सुनते ही सामू बोल पड़ा कि काका, क्या पिछले महीने भी हुनेसरजी ने मनीआर्डर किया था? हाँ कहते हुए हुनेसरजी के पिताजी ने कहा कि, अरे भाई, हाँ, हाँ। पिछले महीने तो उसने 12 रुपए भेजे थे। इतना सब सुनने के बाद आप लोग खुद ही सोंच लीजिए कि सेठ और सामू किस परिस्थिति में होंगे।
<-ADS->
अचानक सामू अपने आप को रोक न सका और फफक कर रो पड़ा। सेठ से रहा न गया और वे सामू को चुप कराते हुए खुद भी रूआँसू हो गए। हुनेसरजी के परिवार वालों को कुछ भी समझ में नहीं आ रहा था कि आखिर अचानक ये दोनों रोने क्यों लगे। अब उस नीम के नीचे गाँव के अन्य लोग भी एकत्र हो गए थे। सेठ ने थोड़ी हिम्मत करके सारी बात कह डाली। यह बात सुनते ही वहाँ खड़े लोगों विशेषकर महिलाओं में रोवन-पीटन शुरु हो गया पर अभी भी हुनेसरजी के घर वाले यह मानने को तैयार नहीं थे कि पिछले 4 महीनों से हुनेसरजी नहीं है। अगर हुनेसरजी नहीं है तो इन चार महीनों में जो 3 बार मनीआर्डर आएँ हैं, वह किसने भेजा है? हैंडराइटिंग तो मुनेसर की ही है। अरे इतना ही नहीं दो महीने पहले उसका एक पत्र भी मिला था जिसमें उसने लिखा था कि बाबूजी कुछ जरूरी काम आ जाने के कारण 1 साल तक मैं घर नहीं आ सकता पर मनीआर्डर बराबर भेजता रहूँगा। काफी कुछ सांत्वना के बाद, हुनेसरजी के दुर्घटना की पुलिस द्वारा ली गई कुछ तस्वीरों और डाक्टर की रिपोर्ट के बाद अंततः हुनेसरजी के घर वाले माने कि अब हुनेसरजी नहीं रहे पर वह भी पूरी तरह से नहीं।

गाँव वालों और कुछ हित-नात के कहने-सुनने के बाद हुनेसरजी की अंतिम क्रिया संपन्न की गई। सारे कर्म विधिवत संपादित किए गए। इसके बाद हुनेसर जी के दोनों भाई सेठ के पास कोलकाता चले गए। सेठ ने उन्हें एक कारखाने में अच्छे वेतन पर नौकरी दिलवा दी। इसके साथ ही सेठ हर महीने हुनेसरजी के परिवार के लिए कुछ पैसे मनीआर्डर करता रहा। खैर जो भी पर अभी भी सामू को यकीं नहीं कि उसका पीछा करने वाला ट्रक कोई भूत चला रहा था और मरने के बाद भी हुनेसरजी अपने परिवार को मनीआर्डर करते रहे। खैर अब हुनेसरजी के परिवार को पूरी तरह यकीं हो गया है कि अब हुनेसरजी इस दुनिया में नहीं हैं, क्योंकि अब उनका पत्र-मनीआर्डर आदि भी नहीं आता और इस घटना को भी तो काफी समय हो गए।
