भूतों से रक्षा करने वाली, जय माँ काल

बात बहुत ही पुरानी है। उस समय ग्रामीण लोग अधिकतर एक जगह से दूसरी जगह जाने के लिए बैलगाड़ी आदि का उपयोग करते थे। कोई भी शुभ त्योहार हो, या कोई प्रयोजन, बड़ा से बड़ा मेला जगह-जगह लगता था और मेला जाने के लिए लोग लगभग 10-15 दिन पहले से ही तैयारी शुरु कर देते थे। कुछ लोग पैदल ही गोल बनाकर रात को खा-पीकर निकल जाते थे और सुबह होते-होते मेले की जगह पर पहुँच जाते थे। कुछ लोग बैलगाड़ी आदि नाँधकर निकल जाते थे। ये लोग मेला करने कभी-कभी पैदल ही 10-12 कोस तक चले जाते थे और उधर से कुदाल, हँसुआ, हत्था (पानी उचीलने का साधन), कुड़ी (खेतों में सिचाईं के काम आनेवाला बरतन जिसमें रस्सी बाँधकर कुएँ, तालाब आदि से पानी निकाला जाता है) आदि खेती-किसानी के सामान के साथ ही पहँसुल, लोड़ा आदि भी खरीदते थे और साथ ही ओसौनी के साथ ही बाँस की बनी अन्य चीजें। हर परिवार अपने परिवार के छोटे बच्चों के लिए लकड़ी के बने खिलौने और तिपहिया गाड़ी खरीदना नहीं भूलता था।

ऐसा नहीं है कि मेले आज नहीं लगते पर आज के मेले पर आधुनिकता पूरी तरह से हाबी हो गया है और साथ ही ये पारंपरिकता से बहुत ही दूर हो गए हैं, पर उस समय के मेलों की अपनी खासियत होती थी। लोग कुछ विशेष चीजों को खरीदने के लिए किसी विशेष जगह पर लगने वाले मेले का इंतजार करते थे। भूत की पूरी कहानी शुरू करने से पहले मुझे एक छोटा भूतही रोचक किस्सा याद आ रहा है और उसे यहाँ सुनाना जरूरी समझता हूँ- एक बार मेरे गाँव के कुछ लोग रात को खा-पीकर लाठी, गमछा, सतुआ आदि बाँधकर मेला करने निकल गए। उन्हें लगभग 7-8 कोस दूर जाना था। रात का समयऔर आकाश चाँदनी से चकाचौंध। कुछ खेत सरसों के पीले फूल से लद गए थे और प्रकृति की शोभा में चार चाँद लगा रहे थे। मेरे गाँव के लोग तेजी से घुरहुरिया रास्ते, मेड़ों आदि से होकर तेजी से गाते हुए, बतियाते हुए बढ़े चले जा रहे थे। रास्ते में एक गढ़ई पड़ी, वे लोग गढ़ई पार किए पर क्या देखते हैं कि घूम-फिर कर फिर से ही गढ़ई पर ही आ जाते थे। जब दो-तीन बार उनके साथ यह घटना घटी तो उन लोगों को आभास हुआ कि उन्हें भुलौना भूत ही भुलवा रहा है। दरअसल भुलौना भूत के बारे में ऐसा कहा जाता है कि ये लोग लोगों को नुकसान तो नहीं पहुँचाते पर उन्हें रास्ता भटकाकर परेशान करते हैं। फिर क्या था, तभी उसी गोल के एक बुजुर्ग ने अपनी चुनौटी निकाली, सुर्ती बनाया और जय हो भुलौना बाबा कहकर थोड़ी सी सुर्ती वहीं चढ़ा दी और हनुमानजी का नाम लेकर फिर से आगे बढ़ गए, खैर इसबार उन्हें भुलौना (भटकना) से बच गए थे।

खैर मेला जानेवाले इस गोल की समस्या कम होने का नाम ही नहीं ले रही थी। मेला के रास्ते में एक नदी पड़ती थी पर उसका पाट बहुत ही छोटा था और इन दिनों में इसमें जाँघभर ही पानी हुआ करता था और आसानी से कोई भी गँवई व्यक्ति इसे पार कर सकता था, पर उस दिन जब ये लोग नदी के किनारे पहुँचे तो पाट लगभग 1 मील तक चौड़ा लग रहा था और उस चाँदनी रात में पानी लहरा रहा था। इन लोगों को कुछ समझ में ही नहीं आ रहा था और पास में कोई मल्लाह या नाव भी नजर नहीं आ रही थी। ये लोग नदी से 10 मीटर पहले ही रूककर सुबह होने के इंतजार में वहीं बैठे-बैठे उँधने लगे। खैर सुबह हुई तो इन लोगों को पता चला कि नदी तो अभी 100 मीटर के लगभग दूर है और वैसी ही पतली की पतली दिखाई दे रही है। दरअसल नदी के किनारों के खेतों में सरसों पूरी तरह से फूलकर पसरी हुई थी और हवा बहने पर सरसों के पीले फूल लहराते थे तो इन्हें नदी में पानी का आभास होता था पर यहाँ भी किसी दूसरे भुलौना भूत ने इनके साथ मजाक करके इन्हें भुलवा दिया था। अब इस गोल का हर व्यक्ति सोच रहा था कि अगर रात को ही थोड़ी हिम्मत करके हम लोग आगे बढ़े होते तो पता तो चल जाता कि नदी का पाट न बढ़कर ये सरसों के खेत हैं। खैर उस समय भुलौना भूत ऐसी हरकतें करके लोगों को परेशान करते ही रहते थे तो यह नई बात नहीं थी।
<-ADS->
खैर सुबह ये लोग फिर से तेजी के साथ चलना शुरू किए और दोपहर तक एक बड़े बगीचे में पहुँच गए, उस बगीचे से लगभग 1 कोस पर एक दूसरा बड़ा बगीचा (बारी) था जिसमें मेला लगता था। पर ज्योंही वे लोग इस पहले बगीचे में प्रवेश करना शुरू किए, इन्हें बहुत ताजुब हुआ क्योंकि इस बगीचे में भी दुकानें सजना शुरू हो गई थीं। इन लोगों को कुछ समझ में नहीं आ रहा था कि क्या करें। खैर इन्होंने एक दुकानदार से पूछ ही लिया कि क्या इस साल मेला इसी बगीचे में लगने वाला है तो उस दुकानदार ने हाँ में सिर हिलाकर फिर अपने काम में लग गया। खैर इस बगीचे में भी एक छोटा कुआँ था और पास में ही देवी का एक छोटा थान भी। यह बगीचा भी बहुत बड़ा था और लगभग 2-3 कोस की एरिया में फैला था। दिन में भी अंधेरा का पूरा-पूरा साम्राज्य लग रहा था। इन लोगों ने कुँए पर पहुँचकर दातून आदि किया और आटा आदि सानकर वहीं लिट्टी बनाए और खाकर आराम करने लगे। दरअसल दुकानें सज रही थीं और मेला शाम को गुलजार हो जाता था। हर दुकानों पर चिराग जल उठते थे और कुछ पेड़ों पर लुकारे (मशाल) भी जल उठती थी।

शाम को जब ये मेरे गाँव के लोग मेला करने निकले तो उन्हें अजीब लग रहा था क्योंकि उन्हें उस मेले में अपने गाँव-जवार का कोई भी व्यक्ति नहीं दिख रहा था, उन्हें बहुत ताज्जुब हो रहा था क्योंकि मेरे गाँव का भी कम से कम 2-3 गोल और पास के गाँवों के अनेको गोल मेला में आए थे, कोई गोल गाँव से पहले चला था तो कोई बाद में, पर कोई पहचान का व्यक्ति दिखाई नहीं दे रहा था। दुकानदार भी अजीब लग रहे थे और उनकी हरकतें भी अजीब थी। हमारे गाँव के लोगों में एक बुजुर्ग यादवजी थे। उन्हें अब कुछ समझ में आने लगा था। उन्होंने गाँव के सभी लोगों को एक साथ रहने की ही हिदायत देते हुए कहे कि धीरे-धीरे डेरा की ओर बढ़ों। हम लोग भूतों के चंगुल में फँस गए हैं। यह अपना मेला नहीं, यह भूतों को मेला है और अगर हम लोग समझदारी से काम नहीं लेंगे तो हम लोगों की जान को खतरा हो सकता है।

पता नहीं जब ये लोग उस कुँए की ओर बढ़ने लगे तो दुकानदार भी एक-एक करके धीरे-धीरे इनके पीछे होने लगे। अपने उनके हाव-भाव के साथ ही उनके आकार प्रकार भी बदलने लगे थे अब वे अपने रूप में आना शुरू हो गए थे और डरावनी हरकतें भी करना शुरू कर दिए थे। फिर मेरे गाँव के उस बुजुर्ग ने लोगों से कहा कि बिना पीछे देखे, बिना डरे कुएँ की ओर आगे बढ़ों और वहाँ जो देवी का थान है वहाँ पहुँचकर देवी माँ की गुहार करो। खैर उब भूत और भी डरावनी हरकते करने लग गए थे, पेड़ों की डालियाँ तोड़ना भी शुरू कर दिए थे और अजीबो-गरीब हरकतें भी। पर मेरे गाँव के लोग बिना डरे तेजी से उस कुँए की ओर बढ़ें और कुएँ पर पहुँचते ही वहाँ बने देवी थान के पास च्प्पल आदि निकाल कर देवी माँ को गोहराने लगे। उस बगीचे में एक अजीब ही भयावह स्थिति पैदा हो गई थी, अंधेरा पूरी तरह से छा गया था और पेड़ों की डालियाँ तेजी से आपस में टकरा रही थीं। मेर गाँव के लोग अब हाथ जोड़कर उस देवी थान पर झुक गए थे। सबकी आँखें बंद थीं और वे बस देवी माँ से अपनी जान की भीख माँग रहे थे।

भूत भी आस-पास में एकत्र हो गए थे पर कोई इस थान के पास आने की कोशिश नहीं कर रहा था पर दूर से इन लोगों को डराने में लगे थे। एकाएक एक तेज आँधी उठी, ऐसा लगा कि पूरे बगीचे में भूचाल आ गया, कुछ पेड़ों की डालियां तेजी से आवाज करते हुए टूट कर गिर गईं। और देखते ही देखते मेरे गाँव वालों के कान में किसी महिला की सुमधुर आवाज गुंजायमान हुई, “उठो, यहाँ पड़े-पड़े क्या कर रहे हो, मेला तो उस बगीचे में लगा है। मैं भी उसी बगीचे में चली गई थी।” इसके बाद मेरे गाँव वालों के जान में जान आई। अब बगीचे में शांति पसरी हुई थी पर उन्हें कोई दिखाई नहीं दे रहा था। फिर एक अद्भुत रोशनी प्रकट हुई, रोशनी के प्रकट होते ही मेरे गाँव के बुजुर्ग ने कहा कि अपना सामान समेटे और बिना देर किए इस रोशनी के पीछे-पीछे निकल पड़ों।

फिर मेरे गाँव के लोगों ने अपना सामान समेटा और उस रोशनी के पीछे-पीछे हो लिए। जब वे लोग मेले बाले बगीचे के पाँस पहुँचे तो वह रोशनी गायब हो गई। अब मेरे गाँव के लोग राहत की साँस ले रहे थे क्योंकि लगभग काफी रात भी हो चुकी थी और इस बगीचे में मेला भी परवान चढ़ चुका था। ज्योंही हमारे गाँव का यह गोल मेले में प्रवेश किया वहीँ हरीश खरीदते हुए मेरे गाँव के रमेसर बाबा मिल गए। फिर रमेसर बाबा मेरे गाँव के इस गोल को लेकर डेरा पर गए जहाँ मेरे गाँव के अन्य गोल भी आकर ठहरे हुए थे। फिर अपना सामान वहाँ रखकर ये लोग मेला करने निकले। दरअसल डेरा बनाने से यह फायदा होता था कि हर व्यक्ति की 1-2 घंटे इस डेरा पर रहने की जिम्मेदारी होती थी और लोग अपना सामान तथा खरीदा हुआ सामान भी यहीं लाकर रखकर फिर मेले में चले जाते थे और अगर किसी को खाना-पीना भी होता था तो यहीं यानि डेरे पर ही आ जाता था।
<-ADS->
यह मेला महीनों चलता था। खैर दूसरे दिन सुबह मेरे गाँव के उस बुजुर्ग गाँव वालों के साथ मेला के आयोजकों के पास पहुँचे और उन्हें रात की घटना बताई। मेला के आयोजकों ने कहा कि हम लोग मेला का आयोजन इसी से तो उस बगीचे में नहीं करते, क्योंकि उस बगीचे में बहुत सारे भूतों का डेरा है। दिन में भी उस बगीचे में अकेले कोई जाना नहीं चाहता है। उस बगीचे के भूत काफी लोगों को परेशान किए हैं। फिर मेरे गाँव के उस बुजुर्ग ने कहा कि हमें भूतों से डरने की जरूरत क्या है। उस बगीचे में एक देवी माँ का थान है, कुँआ भी है। आप लोग क्योंकि उस देवी थान पर पूजा आदि का आयोजन करके मेला का आयोजन वहीं करते हैं। माँ हम सबकी रक्षा करेगी और भूतों को भी वहाँ से नौ-दो-ग्यारह होना पड़ेगा। मेला आयोजकों को यह बात बहुत ही जँच गई और उन लोगों ने सोचा कि जो माँ उस बगीचे से इस बगीचे में मेला का आनंद उठाने आती है तो क्यों नहीं मेले का आयोजन उसी बगीचे में किया जाए।

तभी से इसी बगीचे में मेला लगना शुरू हो गया है। सब पर माँ की कृपा है। माँ के थान पर एक छोटा मंदिर भी बन गया है, मेले के दौरान पूरा बगीचा माँमय हो जाता है। अगरबत्तियों, कपूरों के जलने से पूरे बगीचे का माहौल देवीमय हो जाता है। लोग मेला भी करते हैं और माँ के दर्शन भी। नौरात्रि चल रहा है। माँ की कृपा आप सब पर बनी रहे। जय माता दी। आप पाठकों से सादर अनुरोध है कि यह बताना न भूलें कि यह काल्पनिक पर सुनी-सुनाईं कहानी आपको कैसी लगी? मेरे द्वारा प्रस्तुत भतही कहानियों का कुछ न कुछ जरूर आधार होता है, मैं भले कहता हूँ कि ये काल्पनिकता पर आधारित हैं पर वह मेरे शब्दों में होता है क्योंकि कहानी किसी न किसी सुनी हुई घटना से प्रेरित होती है। जय माता दी।
