 @xyz@तंत्र विद्या से बाप ने लिया बेटे की मौत का बदला@xyz@भूत-प्रेत @xyz@

ये किस्सा एक लड़के अंजनी का है जिससे मेरी हमेशा से अनबन रही है, औंर मैं उसे देखना भी पसन्द नहीं करता, वो लड़का बदमाश किस्म का था उसका काम ही लड़ाई करना औंर दूसरों के लिए मुसीबत खड़ी करना था, लेकिन यही कारनामें उसके लिए बहुत भारी पड़े औंर उसकी स्थिती पागलों जैसी हो गई औंर उसका मानसिक संतुलन बिगड़ गया, औंर बेवक्त इस संसार से चला गया।

अब यहाँ से किस्सा शुरू होता है दोंस्तो, मारपीट करना औंर अपनी दादागिरी से दूसरे लड़को को धमकाना उसकी शान थी, एक बार वो किसी के बुलाने पर किसी गैंग के लड़के की मरम्मत, पिटाई करने गया उसने उस लड़के को मार-मार कर अधमरा कर दिया और वहाँ से भाग गया, उसके मुँह से खून, सिर से खून बह रहा था, वो ऐसी जगह पर घायल पड़ा था जहाँ हाईवे का जंगल पड़ता हैं औंर वहाँ इक्का-दुक्का गाडि़याँ निकलने पर ही आवाज़ होती हैं बाकी सुनसान ही रहता हैं,, किस्मत से वहाँ एक भैंसे चराने वाला मवेशी गुज़र रहा था उसने उसको वहाँ कराहते हुए सुन लिया, वो मवेशी तुरंत सहायता लेने गया औंर उसे अस्पताल पहँुचाया, उसका बहुत खून बह गया था, बदकिस्मती से उसका ब्लड ग्ुृप ओ पोसीटिव था उस ब्लड गुुृप का खून डाॅक्टरो के पास उपलब्ध नहीं था जैसे-तैसे डाॅक्टरो ने उसकी स्थिती को स्थाई रखने की खूब कोशिश की लेकिन वो काफी प्रयास के बाद मरने से तो बच गया पर कोमा मे चला गया,
<-ADS->
उसके घर वालो का रो-रो कर बुरा हाल हो गया, उसके घर में एक छोटी बहन, पिता थे, कुछ दिनों बाद वो लड़का मर गया मारने वाले का पता नहीं होने के कारण अज्ञात व्यक्ति के नाम ही पुलिस में रिर्पोट की जा सकी जिसका कभी परिणाम सामने नहीें आया , लेकिन उसके पिता ने भी उस व्यक्ति का पता लगाने की ठान ली, दोस्तों किस्से के इस मोड़ पर रूककर मैं आपको यह बताना चाहता हँू उस लड़के के पिता ने अपने गुरू से कुछ मंत्रो की साधनाएँ सिद्ध कर रखी थी, पर गुरू के आदेशानुसार वो इसका उपयोग गुप्त रूप से दूसरो की भलाई में ही कर सकता था औंर इस चीज़ का पता न तो उसकी पत्नि को था जो कि मर चुकी थी, औंर न ही उसके बेटे, बेटी को था

ये मंत्रो में इतनी ताकत थी कि जितने विंश्वास औंर एकाग्रता से इसका उपयोग किया जाए उतनी ही दूरी तक इसके घातक परिणाम देखने को मिल जाते थे ये मंत्र सही इस्तेमाल करने पर सौ योजन दूर तक भी काम करते थे यहाँ एक योजन दूरी से मतलब 13 से 16 किमी के बीच की दूरी है लेकिन गुरू के आदेशानुसार उसने उन शक्तियो को कभी जगजाहिर नहीें होने दिया औंर चुपचाप दूसरो की समस्याएँ सुनकर, जब भी उसको मौेका मिलता ऐकान्त में बैठकर इन मंत्रो की सहायता उनके दुख दूर करता था लेकिन अपने इकलौते बेटे की मृत्यु से वो इतना आहत हुआ कि उसने उस व्यक्ति को अपनी शक्ति से बर्बाद करने की ठान ली, उसने संस्कृत में एक कागज़ की छोटी पर्ची पर एक मंत्र लिखा और मोमबत्ती की लौ पर 21 बार घुमाते हुए मंत्र पढ़ता रहा औंर फिर उसको हल्के रूप में जलाकर उसकी राख को दोनो हाथो से मसल दिया औंर फिर अपनी हथेली पर देखा तो उसको उस व्यक्ति का नाम पता चल गया जिसने उसके बेटे हत्या की

अब उसने अपने गुरू से ये सब कार्य करने की इज़ाजत मांगी, परन्तु गुरू ने इस कार्य की स्वीकृति नहीं दी, लेकिन उस व्यक्ति ने अपने गुरू की निस्वार्थ सेवा करी थी, उसके इकलौते पुत्र के अलावा अब उसकी जीवन में कुछ नहीें बचा था औंर वो उसको दंड देना चाहता था उसने अपने गुरू से सेवा के बदले कभी कुछ नहीं मांगा बस यही एक इच्छा जाहिर करी, तब कही जाकर उन्होने इस कार्य की स्वीकृति दी, परन्तु उसके गुरू ने साथ में ये भी कहा कि ये शक्तियाँ मानव कल्याण के लिये है दुरूपयोग होने पर तुम्हारी मृत्यु भी हो सकती हैं, क्यांेकि जिस व्यक्ति पर तुम इसका प्रयोग करोगे अगर वो इस दुनियाँ में ही नहीेें है, तो यही मंत्र तुम्हारे पास ही लौटकर आयेगा, फिर तुम्हारी मृत्यु को मैं तो क्या कोई भी नहीें टाल पायेगा,, उस व्यक्ति ने गुरू की बात सहर्ष स्वीेकार कर लिया, और मंत्र का प्रयोग कर दिया, 
<-ADS->
ऐसा करते ही उस लड़के उर्फ अंजनी के मुख से खून निकलने लग गया , मुँह से झ़़ाग़ आने लग गये औंर वो इधर-उधर पल्टी खाने लग गया, उसे अस्पताल ले गये, बड़ी मुश्किल से स्थिती पर डाॅक्टरो ने उस पर काबू पाया, लेकिन ये तो केवल शुरूआत थी, इस मंत्र को सात दिनों तक करना होता हैं जैसे-जैसे मंत्र के दिन बढ़ते हैं, वैसे-वैसे ही व्यक्ति काल के मुँह जाता रहता है, औंर उसकी मानसिक स्थिती बिगड़ती गयी, औंर वो पागल हो गया कभी वो दूसरो को मारने दौड़ता तो कभी दीवारों से अपना सिर टकराता। और आखिर में मंत्र का 7वाँ दिन समात्त होने को आया तब करीब शाम के समय की ही घटना हैं जब इसी तरह पागलों जैसी हरकतें कर रहा था,, औंर अपनी माँ की तरफ बढ़ रहा था, तभी वो अचानक से ही अपने आप ही ज़मीन से 3 इंच उपर उठा औंर दाएँ से बाएँ तरफ तीन बार गोल घुमा और उसकी गर्दन झटके से बाँयी तरफ मुड़ गई। ऐसा लगा जैसे उसकी गर्दन किसी ने चटका दी हो, ये बात सुनकर लोगो का ऐसा मानना था किसी ने इसके उसके उपर मारण, उच्चाटन, मुठ फेरनी क्रिया का प्रयोग किया हैं जिससे उसकी ये स्थिति हो गई। अंजनी के साथियो को इस बात का पता था कि उसने ही उस लड़के को मारा था, इसलिये वो चुप ही रहे उन्हे डर सताने लगा कि कही उनका नाम सामने आ गया तो उनकी भी यही हालत ना हो जाए, इस घटना से यह बात तो सही है जो व्यक्ति बिना वज़ह ताकत का गलत इस्तेमाल दूसरो को सताने में करता हैें उसको भी सज़ा भुगतनी ही पड़ती हैं।
