दिव्य आत्मा

बहुत समय पहले की बात है। खुनिया गाँव के 8-10 लोगों की एक मंडली दर्शन हेतु एक काली मंदिर में गई थी। काली का यह मंदिर एक जंगल में था पर आस-पास में बहुत सारी दुकानें, धर्मशाला आदि भी थे, कच्ची-पक्की सड़कें भी बनी हुई थीं...पर घने-उगे जंगली पेड़-पौधे इसे जंगल होने का भान कराते थे। यह काली मंदिर बहुत ही जगता स्थान माना जाता था। यहाँ हर समय भक्तों की भीड़ लगी रहती थी पर मंदिर के अंदर जाने का समय सुबह 8 बजे से लेकर रात के 8 बजे तक ही था। भक्तों की उमड़ती भीड़ को देखते हुए मंदिर में मुख्य दरवाजे के अलावा एक और दरवाजा खोल दिया गया था ताकि भक्तजन मुख्य दरवाजे से दर्शन के लिए प्रवेश करें और दूसरे दरवाजे से निकल जाएँ।

खुनिया गाँव की मंडली शाम को 6 बजे दर्शन के लिए मंदिर पहुँची और दर्शन करने बाद मंदिर के आस-पास घूमकर वहाँ लगे मेले का आनंद लेने लगी। मेले में घूमते-घामते यह मंडली अपने निर्भयपन का परिचय देते हुए जंगल में थोड़ा दूर निकल गई। रात होने लगी थी, मंडली का कोई व्यक्ति कहता कि अब वापस चलते हैं, कल दिन में घूम लेंगे पर कोई कहता डर रहे हो क्या, इतने लोग हैं, थोड़ा और अंदर चलते हैं फिर वापस आ जाएँगे। ऐसा करते-करते यह मंडली उस जंगल में काफी अंदर चली गई। रात के अंधेरे में अब मंडली को रास्ता भी नहीं सूझ रहा था और न ही मंदिर के आस-पास जलती कोई रोशनी ही दिख रही थी। अब मंडली यह समझ नहीं पा रही थी कि किस ओर चलें। खैर, मंडली के एक व्यक्ति ने अपनी जेब से माचिस निकाली और झोले में रखे कुछ कागजों को जलाकर रोशनी कर दी।
<-ADS->
रोशनी में उस मंडली ने जो कुछ देखा, वह बहुत ही भयावह था, आस-पास कुछ नर कंकाल भी नजर आ रहे थे और पेड़ों पर कुछ अजीब तरह के डरावने जीव-जंतु इस मंडली को घूरते नजर आ रहे थे। अब तो इस मंडली के सभी लोग पूरी तरह से चुप थे। कोई कुछ बोलने की हिम्मत नहीं कर रहा था पर हाँ वे लोग धीरे-धीरे एक-दूसरे के काफी करीब आकर चिपक गए थे। फिर किसी ने थोड़ी हिम्मत करके कागज की बूझती आग पर वहीं पड़े कुछ सूखे घास-फूस को डाला और फिर आग थोड़ी तेज हो गई।

मंडली ने मन ही मन निश्चित किया कि अभी कहीं भी जाना खतरे से खाली नहीं है, क्योंकि वे लोग रास्ता भी भूल गए थे और उन्हें समझ में ही नहीं आ रहा था कि किस ओर जाएँ। अस्तु उन लोगों ने फुसफुसाकर यह निर्णय लिया कि आज की रात कैसे भी करके यहीं गुजारेंगे और सुबह होते ही यहाँ से निकल जाएंगे। चूँकि ये लोग गाँव से थे और इन लोगों का भूत-प्रेतों से कई बार पाला पड़ा था, इसलिए थोड़े डरे हुए तो थे पर इतना भी नहीं कि ये डरकर चिल्लाने लगें या भागना शुरू कर दें। इस मंडली ने हिम्मत दिखाई और धीरे-धीरे कर के आग को और तेज करने लगी, क्योंकि अब इस मंडली को लगने लगा था कि जरूर यहाँ कुछ बुरी आत्माएँ हैं और वे इस मंडली को अपनी चपेट में लेना चाहती हैं।

पर वहाँ की आबोहवा देखकर यह गँवई मंडली पूरी तरह से डर गई थी और अंदर से पसीने-पसीने भी हो गई थी पर इस डर को चेहरे पर नहीं लाना चाहती थी, क्योंकि इनको पता था कि डरे तो मरे और डरे हुए लोगों पर यह बुरी आत्माएँ और भी असर करती हैं। मंडली के कुछ लोग एक दूसरे का हाथ कसकर पकड़ लिए थे और पूरी तरह से सतर्क थे। कुछ लोगों ने हनुमान चालीसा आदि पढ़ना और हनुमानजी को गोहराना भी शुरु कर दिया था तो कुछ लोग उस जंगल की काली माता की दुहाई दे रहे थे। अचानक एक भयानक आत्मा उनके सामने प्रकट हो गई और रौद्र रूप में अट्टहास करने लगी। उस समय का माहौल और भी भयानक हो गया। अब इस मंडली के पसीने चेहरे पर भी दिखने शुरु हो गए थे, चेहरे लाल होना शुरू हो गए थे और ये लोग और कसकर एक दूसरे के करीब आ गए थे। अभी वह रौद्र आत्मा अट्टहास करके पूरे वातावरण को और भी भयानक बनाए तभी वहाँ कुछ और भयानक आत्माएँ आ गईं। अब तो इस मंडली की सिट्टी-पिट्टी गुम। अब इन लोगों को अपना काल अपने सामने दिख रहा था। अब वहाँ एक नहीं लगभग 5-6 आत्माएँ आ गई थीं और अपनी अजीब हरकतों से माहौल को पूरी तरह भयानक बनाकर रख दी थीं।

मंडली के एक व्यक्ति ने हिम्मत करके कहा कि अगर मरना ही है तो इनका सामना करके मरेंगे। जिसके पास भी चाकू आदि है निकाल लो, डंडे आदि उठा लो और इनका सामना करो। दरअसल उस समय लोग अपनी जेब में छोटा सा चाकू आदि भी रखते थे और कुछ लोग बराबर लाठी लिए रहते थे। इस मंडली के दो लोगों के पास भी लाठी और तीन के पास चाकू थे। अब सब पूरी तरह से मुकाबला करने के लिए तैयार हो गए थे।

पर शायद इन्हें लड़ने की नौबत नहीं आई। हुआ यूँ कि जैसे ही एक भयानक आत्मा ने इनपर हमला किया...उसका सिर कटकर अलग गिर गया और वह बिना सिर के ही खूब तेज भागी तथा उसका सिर भी भाग निकला। अब माहौल एकदम से भयानक रणमय हो गया था क्योंकि एक गौरवर्णीय व्यक्ति जो कोई साधु जैसा दिखता था और केवल धोती पहने हुआ था, हाथ में तलवार लिए इन बुरी आत्माओं को काटे जा रहा था। देखते ही देखते उसने सारी बुरी आत्माओं को काटकर रख दिया पर गौर करने वाली बात यह थी कि कोई आत्मा मरी नहीं पर सब चिल्लाते हुए, अजीब-अजीब आवाज करते हुए वहाँ से भाग निकलीं। अब यह मंडली उस सज्जन महात्मा के पैरों पर गिर गई थी और उन्हें धन्यवाद दे रही थी।
<-ADS->
इस मंडली को उस गौरवर्णीय, पराक्रमी महात्मा ने अपने पीछे आने का इशारा करके आगे बढ़ने लगे। लगभग 10 मिनट चलने के बाद यह मंडली एक कुटिया के पास पहुँच चुकी थी। वहाँ डर का कोई नामो-निशान नहीं था। उस महात्मा ने इन लोगों को कुटिया के अंदर आने का इशारा किया। कुटिया में पहुँचकर इन लोगों ने अपना झोरा-झंटा रखा और चैन की साँस ली। फिर बाबा ने इशारे से ही इन्हें खाने के लिए पंगत में बैठा दिया। कुटिया के अंदर से एक दूसरे महात्मा निकले और उन्होंने किसी पेड़ के पत्ते को पत्तल के रूप में इन लोगों के आगे रख दिया। फिर क्या था, उस महात्मा ने उस पत्तल पर कुछ अलग-अलग पेड़ों के पत्ते रखे। ऐसा करते समय इस मंडली को बहुत अजीब लग रहा था पर किसी में हिम्मत नहीं थी कि बाबा से कुछ पूछे। फिर उस महात्मा ने कमंडल से जल लिया और कुछ मंत्र बुदबुदाकर छिड़क दिया। अरे यह क्या अब तो वे पत्तलें थाल बन चुकी थीं और मंडली के हर व्यक्ति के इच्छानुसार उसमें पकवान पड़े हुए थे। फिर बाबा का इशारा मिलते ही बिना कोई प्रश्न किए यह मंडली जीमने लगी। जीमने के बाद बाबा का इशारा पाकर वह मंडली वहीं सो गई, पर सब सोने का नाटक कर रहे थे, नींद किसी के भी आँख में नहीं थी। इस कुटिया में दूर-दूर तक डर नहीं था पर बाबा के कारनामे देखकर वे लोग हतप्रभ थे और सोच रहे थे कि सुबह बाबा से इस बारे में जानकारी लेंगे।

सुबह जब सूर्य की किरणें इस मंडली के चेहरे पर पड़ी तो इनकी नींद खुली। मंडली का हर व्यक्ति बहुत ही आश्चर्य में था क्योंकि वहाँ न कोई कुटिया थी और न ही रात वाले बाबा ही। और ये लोग भी नीचे वैसे ही घाँस-फूस पर सोए हुए थे। अब इनको समझ में नहीं आ रहा था कि वह कुटिया और बाबा गए कहाँ। खैर अब इन लोगों के पास कोई चारा नहीं थी, थोड़ा-बहुत इधर-इधर छानबीन करने के बाद इनको रास्ता भी मिल गया और ये लोग मेले में वापस आ गए। मेले में वापस आने के बाद ये लोग काली माता के पुजारी से मिलकर सारी घटना बताए। पुजारी बाबा ने एक लंबी साँस छोड़ते हुए कहा कि वह दिव्य आत्मा है, जो इस जंगल में रहती है। वह केवल रात में ही और वह भी भूले-भटके लोगों को ही नजर आती है और उन्हें रात में आश्रय प्रदान करके फिर पता नहीं कहाँ गायब हो जाती है। उस पुजारी बाबा ने बताया कि ऐसी घटनाएँ उन्हें काफी श्रद्धालु सुना चुके हैं। इतना ही नहीं उन्होंने कई बार दिन के उजाले में 9-10 लोगों के साथ इस जंगल का कोना-कोना छान मारा है पर कभी भी न वे महात्मा मिले और न ही ऐसी कोई कुटिया ही दिखी।

खैर यह मंडली तो कुछ और ही करना चाहती थी। इस मंडली ने फिर हिम्मत करके रात को जंगल में निकल गई। मंडली चाहती थी कि उन्हें बुरी आत्माएँ सताएँ और बाबा फिर आकर उनकी रक्षा करें। इसी बहाने यह मंडली यह चाहती थी कि बाबा के दिखते ही उनके पैरों पर गिरकर कुछ रहस्यों के बारे में जानकारी ली जाएगी। बाबा से हाथ जोड़कर प्रार्थना किया जाएगा कि वे कुछ अनसुलझे प्रश्नों का उत्तर दें। पर यह क्या अभी यह लोग जंगल में कुछ दूर ही आगे बढ़े थे कि जो बाबा रात को पत्तल लाकर रखे थे, वे दिख गए और बोले, तुम लोगों के मन-मस्तिष्क में क्या चल रहा है, मुझे पता है....पर ऐसी भूल मत करो....कुछ चीजों को रहस्य ही रहने दो....और सबसे अहम बात हम और हमारे वे गुरुजी इस जंगल में इसी माता के दर्शन के लिए आए थे पर रात को जंगल में कुछ डाकुओं ने हमारी हत्या कर दी थी। फिर हम कभी इस जंगल को छोड़कर नहीं गए और रातभर जागकर श्रद्धालुओं को डाकुओं और बुरी आत्माओं से बचाते रहते हैं। जय बाबा विश्वनाथ। जय माँ काली।



