दरबार की कार्यवाही चल रही थी। सभी दरबारी एक ऐसे प्रश्न पर विचार कर रहे थे जो राज-काज चलाने की दृष्टि से बेहद अहम न था। सभी एक-एक कर अपनी राय दे रहे थे। 


बादशाह दरबार में बैठे यह महसूस कर रहे थे कि सबकी राय अलग है। उन्हें आश्चर्य हुआ कि सभी एक जैसे क्यों नहीं सोचते!


तब बादशाह अकबर ने बीरबल से पूछा, 'क्या तुम बता सकते हो कि लोगों की राय आपस में मिलती क्यों नहीं? सब अलग-अलग क्यों सोचते हैं?’
'हमेशा ऐसा नहीं होता, बादशाह सलामत!' बीरबल बोला, 'कुछ समस्याएं ऐसी होती हैं जिन पर सभी के विचार समान होते हैं।' इसके बाद कुछ और काम निपटा कर दरबार की कार्यवाही समाप्त हो गई। सभी अपने-अपने घरों को लौट चले।


इसे भी पढ़ें : तीन प्रश्नों के उत्तर - अकबर बीरबल की कहानियां !

उसी शाम जब बीरबल और बादशाह अकबर बाग में टहल रहे थे, तो बादशाह ने फिर वही राग छेड़ दिया और बीरबल से बहस करने लगे।
तब बीरबल बाग के ही एक कोने की ओर उंगली से संकेत करता हुआ बोला, 'वहां उस पेड़ के निकट एक कुंआ है। वहां चलिए, मैं कोशिश करता हूं कि आपको समझा सकूं कि जब कोई समस्या जनता से जुड़ी हो तो सभी एक जैसा ही सोचते हैं। 


मेरे कहने का मतलब यह है कि बहुत-सी ऐसी बातें हैं जिनको लेकर लोगों के विचार एक जैसे होते हैं।’

इसे भी पढ़ें: कैसे खोज सकते हैं आप अपने सभी समस्याओं का समाधान - प्रेरक प्रसंग !


बादशाह अकबर ने कुछ देर कुंए की ओर घूरा, फिर बोले, 'लेकिन मैं कुछ समझा नहीं, तुम्हारे समझाने का ढंग कुछ अजीब-सा है।' बादशाह जबकि जानते थे कि बीरबल अपनी बात सिद्ध करने के लिए ऐसे ही प्रयोग करता रहता है।

'सब समझ जाएंगे हुजूर!'

बीरबल बोला, 'आप शाही फरमान जारी कराएं कि नगर के हर घर से एक लोटा दूध लाकर बाग में स्थित इस कुंए में डाला जाए। दिन पूर्णमासी का होगा। हमारा नगर बहुत बड़ा है, यदि हर घर से एक लोटा दूध इस कुएं में पड़ेगा तो यह दूध से भर जाएगा।’

बीरबल की यह बात सुन बादशाह अकबर ठहाका लगाकर हंस पड़े। फिर भी उन्होंने बीरबल के कहेनुसार फरमान जारी कर दिया।

इसे भी पढ़ें : ताली एक हाथ से नहीं बजती - गौतम बुद्ध से जुड़ा प्रेरक प्रसंग!

शहर भर में मुनादी करवा दी गई कि आने वाली पूर्णमासी के दिन हर घर से एक लोटा दूध लाकर शाही बाग के कुंए में डाला जाए। जो ऐसा नहीं करेगा उसे सजा मिलेगी।

पूर्णमासी के दिन बाग के बाहर लोगों की कतार लग गई। इस बात का विशेष ध्यान रखा जा रहा था कि हर घर से कोई न कोई वहां जरूर आए। सभी के हाथों में भरे हुए पात्र (बरतन) दिखाई दे रहे थे।

बादशाह अकबर और बीरबल दूर बैठे यह सब देख रहे थे और एक-दूसरे को देख मुस्करा रहे थे। सांझ ढलने से पहले कुंए में दूध डालने का काम पूरा हो गया। हर घर से दूध लाकर कुंए में डाला गया था।

जब सभी वहां से चले गए तो बादशाह अकबर व बीरबल ने कुंए के निकट जाकर अंदर झांका। कुंआ मुंडेर तक भरा हुआ था। लेकिन यह देख बादशाह अकबर को बेहद हैरानी हुई कि कुंए में दूध नहीं पानी भरा हुआ था। दूध का तो कहीं नामोनिशान तक न था।

इसे भी पढ़ें : [ प्रेरक प्रसंग ] प्रार्थना प्रेम और समर्पण का नाम है ~ ओशो कथा सागर |

हैरानी भरी निगाहों से बादशाह अकबर ने बीरबल की ओर देखते हुए पूछा, 'ऐसा क्यों हुआ? शाही फरमान तो कुंए में दूध डालने का जारी हुआ था, यह पानी कहां से आया? लोगों ने दूध क्यों नहीं डाला?’

बीरबल एक जोरदार ठहाका लगाता हुआ बोला, 'यही तो मैं सिद्ध करना चाहता था हुजूर! मैंने कहा था आपसे कि बहुत-सी ऐसी बातें होती हैं जिस पर लोग एक जैसा सोचते हैं, और यह भी एक ऐसा ही मौका था। लोग कीमती दूध बरबाद करने को तैयार न थे। वे जानते थे कि कुंए में दूध डालना व्यर्थ है। इससे उन्हें कुछ मिलने वाला नहीं था।