अकबर बादशाह दरबार लगा कर बैठे थे। तभी राघव और केशव नाम के दो व्यक्ति अपने घर के पास स्थित आम के पेड़ का मामला ले कर आए। दोनों व्यक्तियों का कहना था कि वे ही आम के पेड़ के असल मालिक हैं और दुसरा व्यक्ति झूठ बोल रहा है। चूँकि आम का पेड़ फलों से लदा होता है, इसलिए दोनों में से कोई उसपर से अपना दावा नहीं हटाना चाहता।

मामले की सच्चाई जानने के लिए अकबर राघव और केशव के आसपास रहने वाले लोगो के बयान सुनते हैं। पर कोई फायदा नहीं हो पाता है। सभी लोग कहते हैं कि दोनों ही पेड़ को पानी देते थे। और दोनों ही पेड़ के आसपास कई बार देखे जाते थे। पेड़ की निगरानी करने वाले चौकीदार के बयान से भी साफ नहीं हुआ की पेड़ का असली मालिक राघव है कि केशव है, क्योंकि राघव और केशव दोनों ही पेड़ की रखवाली करने के लिए चौकीदार को पैसे देते थे।

अंत में अकबर थक हार कर अपने चतुर सलाहकार मंत्री बीरबल की सहायता लेते हैं। बीरबल तुरंत ही मामले की जड़ पकड़ लेते है। पर उन्हे सबूत के साथ मामला साबित करना होता है कि कौन सा पक्ष सही है और कौन सा झूठा। इस लिए वह एक नाटक रचते हैं।

बीरबल आम के पेड़ की चौकीदारी करने वाले चौकीदार को एक रात अपने पास रोक लेते हैं। उसके बाद बीरबल उसी रात को अपने दो भरोसेमंद व्यक्तियों को अलग अलग राघव और केशव के घर “झूठे समाचार” के साथ भेज देते हैं। और समाचार देने के बाद छुप कर घर में होने वाली बातचीत सुनने का निर्देश देते हैं।
<-ADS->
केशव के घर पहुंचा व्यक्ति बताता है कि आम के पेड़ के पास कुछ अज्ञात व्यक्ति पके हुए आम चुराने की फिराक में है। आप जा कर देख लीजिये। यह खबर देते वक्त केशव घर पर नहीं होता है, पर केशव के घर आते ही उसकी पत्नी यह खबर केशव को सुनाती है।

केशव बोलता है,  “हां… हां… सुन लिया अब खाना लगा। वैसे भी बादशाह के दरबार में अभी फेसला होना बाकी है… पता नही हमे मिलेगा कि नहीं। और खाली पेट चोरों से लड़ने की ताकत कहाँ से आएगी; वैसे भी चोरों के पास तो आजकल हथियार भी होते हैं।”

आदेश अनुसार “झूठा समाचार” पहुंचाने वाला व्यक्ति केशव की यह बात सुनकर बीरबल को बता देता है।

 राघव के घर पहुंचा व्यक्ति बताता है, “आप के आम के पेड़ के पास कुछ अज्ञात व्यक्ति पके हुए आम चुराने की फिराक में है। आप जा कर देख लीजियेगा।”

यह खबर देते वक्त राघव भी अपने घर पर नहीं होता है, पर राघव के घर आते ही उसकी पत्नी यह खबर राघव को सुनाती है।

राघव आव देखता है न ताव, फ़ौरन लाठी उठता है और पेड़ की ओर भागता है। उसकी पत्नी आवाज लगाती है, अरे खाना तो खा लो फिर जाना… राघव जवाब देता है कि… खाना भागा नहीं जाएगा पर हमारे आम के पेड़ से आम चोरी हो गए तो वह वापस नहीं आएंगे… इतना बोल कर राघव दौड़ता हुआ पेड़ के पास चला जाता है।
<-ADS->
आदेश अनुसार “झूठा समाचार” पहुंचाने वाला व्यक्ति बीरबल को सारी बात बता देते हैं।

दूसरे दिन अकबर के दरबार में राघव और केशव को बुलाया जाता है। और बीरबल रात को किए हुए परीक्षण का वृतांत बादशाह अकबर को सुना देते हैं जिसमे भेजे गए दोनों व्यक्ति गवाही देते हैं। अकबर राघव को आम के पेड़ का मालिक घोषित करते हैं। और केशव को पेड़ पर झूठा दावा करने के लिए कडा दंड देते हैं। तथा मामले को बुद्धि पूर्वक, चतुराई से सुल्झाने के लिए बीरबल की प्रशंशा करते हैं।

सच ही तो है,  जो वक्ती परिश्रम कर के अपनी किसी वस्तु या संपत्ति का जतन करता है उसे उसकी परवाह अधिक होती है।




///////////////End////////////////