सूटकेस में कपड़े रखती अंजू को देख पूनम पास आ खड़ी हुई थी।


”कहीं बाहर जा रही है, अंजू?“

”ऑल इंडिया काँन्फ्रेंस के लिए मुझे नॉमिनेट किया है, भाभी।“

”कहाँ जाना है, सो तो बताया ही नहीं?“

”त्रिवेन्द्रम.....।“

”त्रिवेन्द्रम........शायद वहीं तो विनीत...............“

बात अधूरी छोड़, पूनम सब कुछ कह गई थी।

निरूत्तरित अंजू कपड़े रखने-सहेजने में व्यस्त बनी रही।

”सुना है त्रिवेन्द्रम का कोवलम ‘सी-बीच’ बड़ी रोमांटिक जगह है, कहीं खो न जाना।“ पूनम के चेहरे पर शरारती मुस्कराहट थी।

”मेरी इतनी ही चिन्ता है तो साथ चली चलो भाभी,मां भी निश्चिंत रहेगी।
तो चिंता  करने वाला खोज क्यों नहीं लेती अंजू? कब तक उसके नाम की माला जपती रहेगी।“

”भाभी, प्लीज। तुम जानती हो, मुझे इन बातों से सख्त नफ़रत है।“

<-ADS->

”जिससे नफ़रत करनी चाहिए, उससे तो कर नहीं पाती............ भगवान तुझे सदबुद्धि दे। ला मैं कपड़े रखती हूँ, तू जाकर चाय पी ले, कैसा तो मुँह सूख रहा है।“

”थैंक्स भाभी। सच, तुमने मेरी आदत खराब कर दी है, तुम्हारी पैकिंग भी तो कितनी अच्छी होती है, कोशिश करके भी मैं तुम्हारी जैसी पैकिंग नहीं कर पाती।“

”अच्छा-अच्छा, अब ज्यादा कुछ कहने की जरूरत नहीं, पर देख, अम्मा जी को मत बताना कि तू त्रिवेन्द्रम जा रही है, वर्ना वह बेकार शोर मचाएँगी।“

”पर झूठ बोलना तो सम्भव नहीं है, भाभी।“

”अच्छा तू जा, वो सब मैं सम्हाल लूँगी।“ अंजू को जबरन उठा, पूनम उसके सूटकेस में कपड़े सजाने लगी।

अपनी इस छोटी ननद के प्रति पूनम के मन में बहुत प्यार था। दोनों बड़ी ननदें जब भी घर आती, पूनम असहज हो उठती। घर के काम निबटाती, ननदों की फर्माइशों पर दौड़ती पूनम, पागल हो उठती थी।

रेवा दीदी मायके आते ही बीमार हो जातीं और माला दीदी अपनी ससुराल की थकान उतारने ही मायके आतीं।

”वहां तो सुबह पाँच बजे से रात के बारह बजे तक एक पाँव पर खड़े, सबके हुक्म बजाने पड़ते हैं। एक पल का आराम नहीं आता, इसीलिए यहाँ काम में मदद नहीं दे पाती।“ माला दीदी भोला-सा मुँह बना, विवशता जतातीं।

”अरे चार दिन को मायके आई है, कम-से-कम चार दिन तो आराम कर ले। अरे बहू, आज रात जरा माला के सिर में तेल डाल देना, न जाने कब से तेल नहीं डाल पाई है बेचारी।“

बेटी का दुलार करती अम्मा भूल जातीं कि दिन-रात मशीन की तरह काम में जुटी पूनम को भी दो घड़ी आराम की जरूरत पड़ सकती है।

ऐसे समय पूनम का हाथ बॅंटाती अंजू अम्मा को समझाती- ”माला दीदी के सिर में तेल मैं डाल दूँगी। पूनम भाभी पर तो पहले ही काम का इतना बोझ है।“

”हाँ-हाँ, हम लोग तो बोझ हैं, बड़ी आई भाभी की हिमायत करने वाली। हमसे जैसे इसका कोई नाता ही नहीं है।“

दोनों बहिनें रूआँसी हो आतीं। अंजू की ओर से क्षमा माँगती पूनम उनसे मनुहार करती-
”अंजू अभी छोटी है दीदी, बात समझ नहीं पाती। आप भला बोझ है? आप तो हमारे सिर-आँखों रहें दीदी। इसे क्षमा कर दें।“

<-ADS->

पूनम से अंजू का अतिशय स्नेह दोनों बहिनों को नहीं सुहाता था।

”अम्मा ने इसे सिर चढ़ा रखा है, हम पर ही सारे अंकुश लगाते थे। जो जी में आया बक देती है।“

इसी अंजू से जब विनीत ने दो वर्षो की लगी सगाई तोड़ दी तो पूनम ने ही उसे सम्हाला था।

भावनात्मक स्तर पर अंजू विनीत के साथ किस गहराई से जुड़ चुकी थी, यह तो सगाई टूटने के बाद ही पूनम जान सकी। विनीत पर पूनम को बहुत गुस्सा आया था, जब जनाब को अपने दिलो-दिमाग पर भरोसा नहीं था तो निर्णय ही क्यों लिया? अंजू से बार-बार मिलने या पाँच-पाँच पेज लमबे प्रेम-पत्र लिखने की क्या जरूरत थी? उतनी आसानी से सगाई तोड़, मुँह छिपाने सिंगापुर भाग जाना क्या ठीक था? विनीत त्रिवेन्द्रम में है, क्या वहाँ अंजू सहज रह पाएगी? विनीत के साथ बिताए सारे पल जीवित हो उठेंगे, कैसे झेल पाएगी अंजू?

अंजू को एयरपोर्ट छोड़ने पति के साथ पूनम भी गई थी। काश, अंजू के इस व्यक्तित्व को विनीत देख पाता। अंजू-सी सलोनी पत्नी क्या वह पा सका होगा? कम्पनी की मुख्य वित्त अधिकारी अंजू किससे कम है! चार्टर्ड अकाउंटैंसी कितनी लड़कियों को कर पाना सम्भव होता है। अपने पाँवों पर झुकती अंजू को पूनम ने सीने से लगा लिया था। धीमे से फुसफसाती पूनम ने कहा था- ”देख अंजू, यह दुनिया जितनी ही बड़ी है, उतनी ही छोटी भी- अगर वहाँ कहीं विनीत मिल गया तो झेल सकेगी?“

”तुम निश्चिन्त रहो भाभी, अब तुम्हारी अंजू बदल चुकी है।“

”हाँ, पहले से ज्यादा निखर आई है हमारी अंजू, नजर न लग जाए।“

कहने को पूनम हॅंस पड़ी थी, पर मन पाँच वर्ष पूर्व की बेहद टूटी उदास अंजू की तस्वीर याद कर रहा था। विनीत के पापा का संक्षिप्त पत्र अचानक मिला था.......... ”विवाह सम्भव नहीं, क्षमा करें,“ यद्यपि पत्र में उन्होंने कोई कारण नहीं लिखा था, पर बाद में खबर मिली थी, सिंगापुर में बसे रबर-व्यापारी ने विनीत को खरीद लिया था। अन्ततः उसकी मध्य-वर्गीय मानसिकता ही जीत गई थी। अचानक बहुत अमीर बन जाने का मोह विनीत छोड़ नहीं सका था।

किसी ने तसल्ली देते कहा था- ”चलो अच्छा हुआ, पहले ही सब खत्म हो गया, शादी के बाद अगर यह सब होता तो?“

अंजू तो जैसे अपने होश ही खो बैठी थीं दो दिन-दो रात, पलंग पर लेटी छत को ताकती रही थी। नींद का इंजेक्शन देकर डाक्टर ने सुलाया था। होश आने पर पूनम के कंधे पर सिर धर कितना रोई थी अंजू। कितना मुश्किल था उसे समझा पाना। उस समय पूनम ही थी, जिसने उसे सम्हाला था।

”यह क्या बचपना है! लोग दुनिया छोड़ चले जाते हैं, तब बर्दाश्त करना होता है या नहीं? समझ ले वह तेरे लिए मर गया है अंजू.............।“

”नहीं.......ऐसा मत कहो भाभी।“ अंजू ने पूनम के होंठों पर अपनी हथेली धर दी थी।

”वाह, कया किस्मत पाई है विनीत ने, हम उसे कुछ कह भी नहीं सकते।“

धीमे-धीमे अंजू चैतन्य हो आई थी। चार्टर्ड अकाउंटैंसी का कठिन कोर्स दुख भुलाने का बहाना बन गया था। उसकी मेहनत रंग लाई थी। परीक्षा में प्रथम स्थान पा अंजू गौरव से भर उठी थी। तब से आज तक उसने पीछे मुड़कर नहीं देखा है।

”चलूँ ,भाभी?“ अंजू की आवाज ने पूनम की विचार-तन्द्रा तोड़ी थी।

”जाते ही फ़ोन करना। दस-पन्द्रह दिन बाहर रहेगी, पत्र लिखती रहना, वर्ना हम परेशान रहेंगे।“ छिपे शब्दों में पूनम ने अपनी शंका प्रकट कर ही दी थी।

”ओके, बाय भइया, बाय भाभी।“ कंधे पर बैग टाँग अंजू चल दी।

प्लेन में कुछ ही पलों में त्रिवेन्द्रम पहुँचने की घोषणा की जा रही थी। नीचे दृष्टि डालती अंजू मुग्ध हो उठी । इतना गहरा हरा रंग.......... मानो हरा सागर मौन पड़ा सुस्ता रहा हो ,इसी हरियाली में सुख-एश्वर्य के बीच अपनी पत्नी के साथ कहीं विनीत भी होगा। हमेशा चाहे-अनचाहे विनीत उसके ख्यालों में क्यों आ जाता है? सिर झटक कर अंजू ने विनीत को जैसे अपनी सोच से बाहर निकालने की कोशिश की थी।

‘मिस अंजलि मेहरोत्रा’ के नाम का प्लेकार्ड लिए व्यक्ति ने बाहर आती अंजू को देखते ही पहचान लिया था। ”मिस मेहरोत्रा?“

”जी...........“

<-ADS->

”आपके लिए कार आई है, आइए।“

पूरे रास्ते नारियल से लदे वृक्षो का मनोहारी दृश्य निहारती अंजू, विनीत और घर को भूल-सी गई थी। अक्टूबर के महीने में भी कजरारे बादल घिर आए थे। आलीशान होटल के सामने कार जा रूकी थी। साथ आए व्यक्ति ने शालीनतापूर्वक अंजू के लिए कार का द्वार खोला था-
 ”कल सुबह साढ़े आठ बजे कार आपके लिए पहुँच जाएगी। आज शाम कहीं जाना चाहेंगी?“

”नहीं, आज तो बस रेस्ट चाहूँगी।“

”वैसे यहाँ से थोड़ी ही दूरी पर, एक अच्छा ‘सी-बीच’ है, आप चाहें तो......।“ साथ आए व्यक्ति ने सूचना देनी चाही थी।

”मैं देख लूँगी, थैक्स।“

होटल के उस कमरे में पहुँचते ही अंजू को जैसे अकेलेपन ने डरा दिया दिया था। पोर्टर को टिप थमा, अंजू पलंग पर पड़ गई थी। आँखें मूँदते ही विनीत का चेहरा सामने आ गया था। इसी शहर में विनीत है, उसके यहाँ रहते भी अकेलेपन का सन्नाटा उसे डस रहा था। अगर उसकी शादी विनीत से हो गई होती तो?

पहली मुलाकात में ही विनीत उसे भा गया था। पापा के रिटायरमेंट पर उनके सहकर्मी मिस्टर मेहता ने पापा को सपरिवार डिनर के लिए आमंत्रित किया था। उस दिन अम्मा को अंजू पर बड़ा लाड़ हो आया था।

‘अंजू, आज मेरी गुलाबी साड़ी पहन ले, तुझ पर खूब खिलेगी।’

इसी गुलाबी साड़ी को जब उसने कालेज की फेयरवेल पार्टी में पहनना चाहा था तो अम्मा ने कितनी जोर से डाँट लगाई थी- ‘साड़ी पहनने की तमीज़ नहीं, इतनी कीमती साड़ी बर्बाद करनी है!’

अन्ततः पूनम भाभी की फीरोजी साड़ी बेमन से पहननी पड़ी थी, इसीलिए अम्मा के उस दुलार पर अंजू चौंक गई थी।

‘हमें नहीं पहननी आपकी साड़ी, हम सलवार-सूट ही पहनेंगे।’

‘जिद नहीं करते बेटी...। तुम्हीं इसे सम्हालो बहू। मेरी तो बात ही नहीं मानती, जो कहो उसका ठीक उल्टा करेगी।’ अम्मा झुझला उठी थीं।

<-ADS->

पूनम भाभी ने प्यार से उसे समझाया
 ‘देखो अंजू रानी, वहाँ बहुत सारे लोग आएँगे। सलवार-सूट में भला कोई मानेगा कि यह नन्ही-सी लड़की चार्टर्ड अकाउंटैंसी जैसे कठिन विषय की स्टूडेंट हैं? लोग तो यही कहेंगे हाईस्कूल में पढ़ने वाली लड़की है।’

‘लोग क्या कहेंगे इससे मुझे कोई फ़र्क नहीं पड़ता।’

‘पर एक कोई क्या कहेगा, उससे तो फ़र्क पड़ेगा ,अंजू रानी?’

‘मुझ पर किसी के कुछ कहने का फर्क नहीं पड़ने वाला है, भाभी- जान। मैं साड़ी नहीं पहनूंगी, नहीं पहनूंगी, बस..........।’

‘ओ.के. बाद में जब पछताओ तो मेरे पास रोने मत आना।’ कभी हार न मानने वाली पूनम भाभी ने हथियार डाल दिए थे।

सचमुच विनीत से परिचय कराती पूनम भाभी ने जब अंजू की तारीफों के पुल बाँधने शुरू कर दिए  तो अपनी जिद पर अंजू को कितना पछतावा हुआ था-‘काश, बह अम्माँ की गुलाबी सितारों वाली साड़ी पहन आती..........’

‘क्या यह चार्टर्ड अकाउंटैंसी कर रही है? स्ट्रेंज! लड़कियाँ आज कहाँ पहुँच गई हैं, पर इन्हें देखकर तो लगता है अभी डिग्री वन की स्टूडेंट हैं।’ विनीत उसे देखता मुस्करा रहा था। शर्म से अंजू की साँवली रंगत और भी सलोनी हो उठी थी।

अपनी सम्पूर्ण आभा के साथ अंजू में साँवले रंग का आकर्षण साकार था। गहरी काली बड़ी-बड़ी आँखें, तीखी नाक के साथ प्रखर बुद्धि के प्रकाश से आलोकित चेहरा, अनायास ही सबको आकृष्ट कर लेता था। इस सबके बावजूद अम्मा हमेशा परेशान ही रहतीं-
‘न जाने इस लड़की का बेड़ा कैसे पार लगेगा? आजकल तो लड़के गोरी मेम चाहते हैं। सब कुछ देकर भगवान ने रंग में कंजूसी कर डाली।’

‘रंग ही सब कुछ नहीं होता कमला, हमारी बेटी जैसा दिमाग कितनों ने पाया होगा? तुम्हें इसके विवाह की चिन्ता नहीं करनी है, इसके लिए घर बैठे लड़का मिलेगा।’

पापा ने अंजू को सदैव सबसे ऊपर रखा था। पापा न होते तो अम्मा की बातें उसे न जाने किस कुंठा में जकड़ लेतीं।

बी.एस.सी. में जब अंजू के मैथ्स में सर्वोच्च अंक आए तो पापा का सीना गर्व से फूल उठा था, ‘मेरी अंजू ही मेरा सपना पूरा करेगी। इसे मैं चार्टर्ड अकाउंटैंसी करने के लिए भेजूंगा।’

‘हाँ-हाँ, अब यही कमी रह गई है, लड़की की कमाई पर घर चलेगा।’

‘तुम्हें समझा पाना कठिन है, कमला। अंजू हमारी साधारण लड़की नहीं है।’

कभी-कभी अम्मा की बातों पर पापा उदास हो उठते थे। अतुल भइया पढ़ाई में साधारण ही रहे। पापा की तीक्ष्ण बुद्धि का अंश अंजू ने ही पाया था। वित्त विभाग में अकाउंटैंट पापा के लिए चार्टर्ड अकाउंटैंट आदर्श व्यक्ति था। उनकी दृष्टि में सी.ए. से अधिक अच्छा कोई प्रोफेशन नहीं था। साधारण बुद्धि वाली अम्माँ पापा की सोच तक शायद ही कभी पहुँच पाई थीं। फिर भी पापा ने अम्माँ के साथ जीवन खुशी से बिता लिया था।

सोच में डूबी अंजू अचानक द्वार की दस्तक से जग गई-”कम इन...............।“

हाथ में ट्रे लिए वेटर कमरे में प्रविष्ट हुआ। करीने से चाय की ट्रे साइड- टेबिल पर रख, केटली से चाय ढालते वेटर ने पूछा-

”शुगर मेम?“

”वन स्पून।“

कप थामती अंजू से वेटर ने पूछा, ”मैडम, ऑफिस- वर्क से आया है.....?“

”हूँ।“

”इसीलिए अकेला है।“

वेटर का प्रश्न अंजू को जैसे चिढ़ा-सा गया। क्या उसकी नौकरी एक विवशता है? विनीत क्या उसे नौकरी करने देता? ऊंह! फिर विनीत....... अंजू अपने पर झुंझला उठी थी।

डिनर की उस शाम कॉफी थमाते विनीत ने कहा था- ‘जानती हैं आपकी कम्पनी कॉफ़ी-सी ताज़गी देती है। बेहद नमकीन हैं, आप।’

‘थैंक्स........’

छिः, भला यह भी कोई बात हुई, कॉफ़ी के साथ नमकीन चीज, जैसे लड़की न हुई, कोई परोसी जाने वाली डिश थी अंजू। फिर भी वह उपमा अच्छी लगी थी उसे।

वापिस घर पहुंची अंजू का मन उमगा पड़ रहा था। एक अजीब उत्तेजना उसे अवश बनाए दे रही थी। विनीत का आकर्षक व्यक्तित्व, उसकी बातें अंजू के मन-मस्तिष्क पर छा गई थीं।

आई.आई.टी. से इंजीनियरिंग करने के बाद विनीत ने अहमदाबाद से एम0बी0ए0 की डिग्री ली थी। आकाश की ऊंचाइयाँ छूने को व्याकुल विनीत की आँखों में ढेर सारे सपने थे। उन सपनों की चमक अंजू के अन्दर तक उतर आई थी।

पूनम भाभी खोद-खोद कर पूछे जा रही थीं- ‘क्या बातें हो रही थीं अंजू रानी, बड़ी छन रही थी दोनों में, हमें नहीं बताओगी?’

‘तुम्हारी यही बातें हमें अच्छी नहीं लगती भाभी, हमेशा बेपर की उड़ाती हो। हम नहीं बोलते तुमसे।’

‘हाँ-हाँ, अब हमसे बोलने की क्या जरूरत है, अब बातें करने वाला जो मिल गया है।’ पूनम ने छेड़ा था।

‘ओह भाभी, तुम भी कमाल करती हो, बातें जानने की ऐसी ही बेचैनी थी तो हमारे साथ क्यों नहीं बैठी थीं?’ उस समय तो भइया से चिपकी बैठी थीं और अब बातें बना रही हो।’

‘हाय राम, हम इनके साथ कब थे, हम तो किचन में पूड़ियाँ छान रहे थे।’ पूनम भाभी मुख रक्ताभ हो आया था। दो वर्षो की परिणीता पूनम भाभी भइया के नाम पर यूँ ही लजा जाती थीं।

दो दिन बाद पापा ने मेहता परिवार को अपने घर चाय पर आमंत्रित किया था। सुबह से घर में तैयारियाँ चल रही थी। पापा और अतुल भइया बाहर की तैयारी में व्यस्त थे। माला दीदी की ससुराल पास में ही थी, भइया की उन्हें बुलाने की बात पर, अम्मा चिहुँक उठी थीं-
‘क्या बात करता है अतुल, अरे माला के सामने तो अंजू काली दिखेगी - धूप-सा उजला रंग है माला का। उसे इस समय बुलाना ठीक नहीं।’

‘तुम भी कभी-कभी हद कर देती हो, क्या कमी है हमारी अंजू में? देख-सुनकर ही विनीत ‘हाँ’ कहेगा।’ पापा का स्वर विश्वासपूर्ण था।

अम्माँ की गुलाबी साड़ी पहन अंजू ने जब कमरे में प्रवेश किया था तो सबकी निगाहें उस पर जमी रह गई थीं।

‘मेहरोत्रा साहब, आज से आपकी बेटी हमारी हुई।’

पापा ने मेहता साहब को गले लगा लिया था।

<-ADS->

‘ऑफिस में हम दोनों मित्र थे, आज से सम्बन्धी हो गए।’ पापा गदगद थे।

विनीत की माँ का चेहरा पढ़ पाना जरूर मुश्किल लगा था।

‘अंजू बेटी, रात में चेहरे पर मलाई लगा लिया करो, मलाई से रंग निखरता है।’

उनकी बात सुन अंजू का मन कसैला हो आया था। अम्मा ने बात सम्हाली थी-
 ‘अरे बहिन जी, शादी-ब्याह के बाद लड़कियों का रंग-रूप अपने-आप निखर आता है। अभी तो पढ़ाई का बोझ ही मारे डालता है।’

‘हमारे विनीत का रंग तो देखा ही है आपने। उसे गोरे रंग की वीकनेस थी पर आपकी बेटी पर न जाने कैसे रीझ गया..........’

‘जरूर पूर्वजन्म के संस्कार हैं बहिन जी, तभी तो कहा जाता है शादी-ब्याह पहले से तय होते है।’ अम्मा दयनीय हो आई थीं।

उस बात पर कोई तीखा उत्तर देने को अंजू बेचैन हो उठी थी, पर पास बैठी पूनम भाभी ने हाथ दबा चुप रहने को विवश कर दिया था।

हॅंसी-खुशी मेहता परिवार की विदा के बाद, अम्माँ ने लम्बी साँस ली थीः

‘हे भगवान, लड़की की नैया पार कर दे! विनीत की माँ ने जब अंजू के रंग की बात उठाई तो मेरा तो कलेजा धड़क उठा था।’

‘पागल हो तुम कमला। मिसेज मेहता तो जाहि्ल औरत हैं। अंजू नहीं, उन्हें हीरा मिल रहा है। बाद में यह बात समझेंगी, देख लेना।’ पापा नाराज हो उठे थे।

कभी विनीत ने कहा था-‘देखना अंजू, मैं बहुत जल्दी अपना बिजनेस शुरू करूँगा और तुम मेरी फाइनैंस कंट्रोलर होगी। इसीलिए तो तुम्हें लाइफ-पार्टनर चुना है।’

‘अच्छा, बस इसीलिए तुम्हें मेरी जरूरत है विनीत?’ अंजू की कजरारी आँखें और कजरारी हो उठतीं।

‘अरे नहीं यार, तुम्हें तो दिलो-जान से चाहा है ,मेरी जान! ऐसी नमकीन चीज भला कोई छोड़ सकता है?’

‘ऐ विनीत, तुम हमें यह नमकीन-समकीन मत कहा करो, ऐसा लगता है जैसे कोई खाने की चीज हूँ।’ अंजू ने रोष दिखाया था।

‘सच, पूरी की पूरी निगल जाने को जी चाहता है।’ विनीत ने शरारत की थी।

‘धत्त ..........हम नहीं बोलते तुमसे।’

फोन की घंटी पूरी कर्कशता के साथ बज उठी।

”हलो.............?“

”मेम, डिनर इज रेडी, वुड यू लाइक टू कम डाउन टु अवर रेस्ट्राँ ऑर शुड वी सर्व दि डिनर इन योर रूम प्लीज?“

”आज डिनर नहीं चाहिए। सेंड मी ए कप ऑफ कॉफ़ी ओनली।“

विनीत ने कहा था- ‘तुम्हारा कॉफ़ी- कलर ही तुम्हारी सबसे बड़ी ब्यूटी है। इस शाइनिंग काफी कलर पर तो अमेरिकन्स भी मर मिटेंगे अंजू।’

‘ऊह’ फिर वही विनीत ...... भाभी कहती हैं, ‘इतने वर्षो के बाद भी अंजू विनीत-फोबिया से मुक्त नहीं हो सकी है।’

<-ADS->

बाथरूम में ठंडे पानी के छींटे मुँह पर डाल अंजू बाहर आ गई। सागर की ओर से आ रही ठंडी हवा का स्पर्श, बाल्कनी में खड़ी अंजू को बड़ा भला लगा था। वहीं कुर्सी पर बैठ काफी पीती अंजू बहुत देर तक जागती रही।




//////////////////////////////////////////////////////////
