सुबह पौने आठ बजे तैयार हो अंजू नीचे रेस्ट्राँ में उतर आई। मेनू कार्ड सामने रख वेटर आर्डर की प्रतीक्षा में खड़ा हो गया था।

”टोस्ट और चाय।“

”थैंक्यू मैम।“ मेनू कार्ड उठा वेटर तत्परता से चला गया

अंजू के ठीक सामने वाली टेबल पर बैठा सुदर्शन युवक भी शायद उत्तर भारत से आया प्रतीत होता था। अंजू के साथ ही उसका भी आर्डर सर्व किया गया।

ब्रेकफ़ास्ट खत्म कर अंजू बाहर गार्डेन में आ गई। द्वार पर खड़े संतरी को बता दिया था, वह गार्डेन में है, कार आते ही उसे बुला लिया जाए।

सवा आठ बज चुके थे। समय की पाबंद अंजू बेचैन होने लगी। नौ बजे मीटिंग शुरू हो जानी थी, उसका लेट पहुँचना ठीक नहीं। काउंटर पर इन्क्वायरी कर रही अंजू को रिसेप्शनिस्ट ने सुझाया -
 ”मैडम, आप मिस्टर कुमार के साथ उनकी कार में चली जाइए, वह भी इसी सेमिनार में जा रहे हैं।“

”पर मैं मिस्टर कुमार को नहीं जानती, क्या उनके साथ जाना ठीक होगा? अच्छा हो आप मुझे टैक्सी बुलवा दें। आई एम गेटिंग लेट.....“

<-ADS->

”वन मिनट मैम, प्लीज वेट करें।“ तत्परता से अपना स्थान छोड़ सामने से आ रहे युवक की ओर रिसेप्शनिस्ट बढ़ गया।

दृष्टि घुमाते ही अंजू ने उसी युवक को देखा जो कुछ देर पहले उसके ठीक सामने वाली मेज पर बैठा था। रिसेप्शनिस्ट ने शायद अंजू को साथ ले जाने की रिक्वेस्ट की थी क्योंकि उस युवक ने अंजू की ओर निगाह उठाई थी।

कुछ ही पलों में वह युवक तेजी से बाहर चला गया, रिसेप्शनिस्ट लगभग भागता हुआ आया- ”आइए मैम, आप उनके साथ जा सकती हैं, मैंने बात कर ली है।“

रिसेप्शनिस्ट के साथ अंजू होटल के पोर्टिको में पहुँची। एक लम्बी विदेशी कार अंजू की प्रतीक्षा कर रही थी। अंजू के पहुँचते ही वर्दीधारी ड्राईवर ने गाड़ी का पिछला द्वार खोला था। अपनी आँखों के सामने न्यूज-पेपर लगा, कार-स्वामी ने अंजू की उपस्थिति को सर्वथा नकार दिया।

”थैंक्स।“ रिसेप्शनिस्ट को धन्यवाद देती अंजू कार में बैठ गई । घमंडी कहीं का ! अहंकार की भी सीमा होती है! शायद सोच रहा है टैक्सी के पैसे बचाने के लिए ही उसने लिफ्ट ली है। रिसेप्शनिस्ट पर भी गुस्सा आ रहा था, जबरन ही ऐसे आदमी के सिर मढ़ गया। बाहर का मनोहारी दृश्य भी अंजू का मूड नहीं बदल सका ।

करीब बीस मिनट बाद कार गंतव्य स्थल पर पहुंची थी। बड़े-बड़े बैनर, बैज लगाए वालंटियर दूर से ही किसी बड़े समारोह की सूचना दे रहे थे। उनकी कार के पहुँचते ही दो-चार वालंटियर्स कार के पास आ पहुँचे। ड्राइवर ने तत्परता से अंजू के लिए द्वार खोला। साथ का व्यक्ति स्वयं उतर आया था।

”काँन्फ्रेंस में आपका स्वागत है,मैम“।

”अंजलि मेहरोत्रा ,फ़्रॉम लखनऊ।“

”सुजय कुमार, दिल्ली से।“

”ओह डॉ कुमार, स्वागत है।“ दूर खड़े आयोजक सुजय कुमार के स्वागत के लिए लगभग दौड़ते-से आए थे।

”कार में इतनी देर मुझे टॉलरेट करने के लिए थैंक्स। अफ़सोस है आपके एकान्त में बाधा दी।“

सुजय के उत्तर की प्रतीक्षा किए बिना अंजू धड़धड़ाते हुए स्वागत-कक्ष की ओर बढ़ गई

”अंजलि मेहरोत्रा..........।“

<-ADS->

”हाय, अंजू! तू यहाँ?“

चौंक कर अंजू ने देखा, रिसेप्शन काउण्टर पर शाहीन खड़ी थी।

”अरे ,शाहीन? व्हाट ए वंडरफुल सरप्राइज!“

”सच, तू यहाँ इस तरह मिल जाएगी, यह तो सोचा ही नहीं था। लगता है अभी तक तूने शादी नहीं की है। क्या इरादे है?“

”सब यहीं पूछ डालेगी या बाद के लिए भी कुछ छोड़ेगी? तेरे और गेस्ट्स इन्तजार कर रहे हैं।“

”ओ के , चल तेरी ही बात सही, इन्हें निबटा लूँ फिर तुझसे मिलती हूँ, यहाँ दो वीक्स का प्रोग्राम है न?“

”हाँ कॉन्फ्रेंस के बाद एक ट्रेनिंग प्रोग्राम है, करीब दस-बारह दिन चलेगी।“

”चल, तब तो कम-से-कम पन्द्रह दिन का साथ रहेगा। सुन, आज लंच साथ ही करेंगे....“

”पर डेलीगेट्स के लिए तो लंच अलग है.....।“

ओह् हो ! बड़ी डेलीगेट बनकर आई हैं, चाय तो चलेगी न? ठीक ग्यारह बजे इधर ही आ जाना। बढ़िया चाय पिलाऊंगी, यहाँ की सीनियर रिसेप्शनिस्ट ठहरी।“ शाहीन जोर से हॅंस पड़ी थी।

काँन्फ्रेंस का उद्घाटन- सत्र बहुत ही शानदार था। विशिष्ट व्यक्तियों के साथ बैठी अंजू उन पलों को जी रही थी। अगर विनीत से उसका विवाह हो गया होता तो क्या वह आज इस काँन्फ्रेंस में डेलीगेट बन उपस्थित हो पाती? न चाहते भी, उसके मन में विनीत को एक बार देख पाने की चाहत जरूर थीं। पूनम भाभी को भी भय था कहीं विनीत न मिल जाए-पर अगर वह मिल भी जाए तो क्या अन्तर आने वाला था?

चाय के लिए लोग हाल के पीछे लगी मेजों की ओर बढ़ रहे थे। अंजू बाहर रिसेप्शन पर पहुँच गई। उसे देखते ही शाहीन ने आवाज लगाई,
”नारायण, मेरे रूम में दो कप चाय और स्नैक्स भेज देना। रमेश, तुम कुछ देर मेरी जगह ड्यूटी कर लोगे? यह मेरी पुरानी फ्रेंड अंजू काँन्फ्रेंस में आई है।“

”ओह, श्योर मैम! इन्ज्वाय योर टाइम।“

”थैंक्स! आ, अंजू।“

अंजू का हाथ पकड़े शाहीन कुछ ही देर में होटल के पीछे बने अपने क्वार्टर में पहुंच गई। सुरूचिपूर्ण ढंग से सजा छोटा-सा घर शाहीन की कलात्मक अभिरूचि का परिचायक था।

”वाह, घर तो बड़ा सुन्दर बसा लिया है, पर हमारे सलीम भाईजान कहाँ हैं?“

”उन्हें क्या पता था उनकी चार्मिग सिस्टर इन-ला मिस अंजलि मेहरोत्रा उर्फ अंजू आ रही है, वर्ना क्या वे घर छोड़ते! चार-पाँच दिनों को मद्रास गए हैं- कुछ ऑफीशियल काम था। अपनी सुना, कैसी कट रही है?“

”बस यूँ ही ...... नया कुछ नहीं जो सुनाऊं।“

”वाह, नया कुछ क्यों नही?  विनीत कैसे हैं?  कहाँ है जनाब, तुम लोगों ने शादी क्यों टाल दी, अंजू!“

”टाली नहीं, बात ही ख़त्म हो गई ,शाहीन।“

”क्या कह रही है ,अंजू?  मुझे तो ब्याहकर अम्मी ने ऐसी जल्दी रूख़सत कर दिया कि तुम लोगों से बाद में मिल भी न सकी। किसी का हाल पता नहीं।“

”अच्छा ही तो किया, तेरे चेहरे पर ,खुशी का नूर टपक रहा हैं, लगता है भाई जान बेहद चाहते हैं।“

”इसमें तो कोई शक नहीं, पर मेरी शादी के पहले तेरी सगाई भी हो गई थी फिर क्या हुआ?“

”वो सब छोड़ ,शानी, तेरे शहर में आई हूँ, बता क्या खातिर करेगी,“

”सबसे पहले तो वह अपना होटल छोड़ यहाँ आ जा। सलीम को वापस आ जाने दे। फिर हम लोग तुझे घुमाने का प्रोग्राम बनाएँगे।“

”न बाबा, होटल छोड़ना तो पॉसिबिल नहीं, यहाँ तुम्हारे बेडरूम में अगर मैं सो गई तो सलीम भाई की गालियाँ खाऊंगी।“

”धत्त! बड़ी बातें बनाने लगी है। उनकी मजाल जो तुझे गालियाँ दें। तलाक न दे दूँगी।“

”इसीलिए तो यही ठीक है मैं वहीं रहूँ, वैसे भी घूमने का समय तो बस शाम को ही मिल सकेगा। पूरे दिन तो बिजी रहूँगी न!“

”सच अंजू, तूने तो कमाल कर दिया। यह कॉन्फ्रेंस तो चीफ एक्जीक्यूटिव्स के लिए है, तू क्या इतनी बड़ी ऑफिसर बन गई है ,अंजू?“

”बड़ी तो नहीं हूँ-हाँ, नाम जरूर चीफ़ फाइनैंस ऑफिसर कर दिया गया है।“

”एक बात पूछूँ, कहीं तेरी इस नौकरी की वजह से ही तो विनीत अलग नहीं हो गया? तू नहीं जानती पुरूष का इगो, जो न करे थोड़ा है।“

”उस सबका मौका ही नहीं आया। बड़े आसामी की बेटी के सहारे ऊपर उठना विनीत को ज्यादा आसान लगा- शायद इसीलिए। मिडिल क्लास मानसिकता की यह भी एक कमजोरी होती है न-कैसे जल्दी से आकाश छू ले.............।“

”मार गोली विनीत को। अभागा था, वर्ना तुझ पर तो हजारों न्योछावर हो जाएँ।“

वेटर चाय के साथ स्नैक्स ले आया था। अंजू को चाय थमाती शाहीन फिर पूछ बैठी थी-
”अम्माँ-पापा के लिए तो बहुत बड़ा धक्का रहा होगा?“

<-ADS->

”महीनों पूरे घर में अवसाद की काली छाया मॅंड़राती रही। अम्माँ तो बार-बार पापा से विनीत के पापा के पास जाने को कहती रहीं, पर पापा को तो तू जानती ही है-टूट जाएँगे पर झुकेंगे नहीं। अम्माँ को डाँट दिया था, ‘हमारी अंजू को जो अस्वीकार करे वह स्वयं अभागा है। मैं उसके यहाँ गिड़गिड़ाने नहीं जाऊंगा। पछताएगा, देख लेना।’“

”मैंने भी पापा का साथ दिया था। अपने को सहेज, पढ़ाई पूरी करने में जुट गई थी। किसी के सामने पापा को हाथ फैलाते देखना मुझे किसी कीमत पर स्वीकार नहीं है, शानी।“

”ठीक किया तूने। सच, लड़की की जिन्दगी भी क्या है-शादी टूटे या सगाई, दोष हमेशा लड़की को ही दिया जाएगा। उसमें नुक्स ढूँढ़े जाएँगे, भले ही लड़का ऊपर से नीचे तक अवगुणों का भंडार हो, पर उसे हमेशा लड़का होने का एडवांटेज मिलेगा।“

”ओ माई गॉड, देख तेरे साथ बातों में टाइम का अंदाज ही नहीं हुआ, वहाँ सेशन शुरू हो जाएगा।“ चाय का कप धर अंजू उठ खड़ी हुई थी।

”क्या प्रोग्राम रहेगा यहाँ?“

”लंच तक पेपर-प्रोग्राम चलेंगे। बाद में विचार-विमर्श के लिए ओपन सेशन होंगे। एक तरह से यह हमारा ट्रेनिंग प्रोग्राम है।“

”देख अंजू, तू चाहे कितनी भी बिजी रहे, रोज चाय मेरे साथ ही पीनी होगी, समझ गई न।“

”हाँ बाबा, तुझे क्या जानती नहीं? अगर ‘हाँ’ न कही तो क्या आसानी से बख्शने वाली है! सच शानी, यहाँ तुझे पाकर कितना अच्छा लग रहा है, तू समझ नहीं सकती।“ दोनों हॅंस पड़ी थीं।

लंच के समय अंजू के आसपास विभिन्न कार्यालयों के लोग घिर आए थे।

”मिस मेहरोत्रा, आप पहले कभी साउथ आई थीं?“

”जी नहीं, यह पहला चांस है।“

”कोवलम सी-बीच मिस मत कीजिएगा। मेरे ख्याल से तो लास्ट टू-थ्री डेज आप वहीं शिफ्ट कर जाएँ। वहाँ रहना भी एक अनुभव है।“ मिस्टर तनेजा ने सजेस्ट किया था।

”सच, वहाँ रहते लगता ही नहीं हम भारत में है। रात में झिलमिल करती लाइट्स और वेस्टर्न म्यूजिक-अजीब समाँ बाँध देते हैं।“ मिस्टर पांडे सपनों में खो गए थे।

”अगर आप चाहें आज ही आपको वहाँ शिफ्ट करा दूँ, मैं तो वहीं सी-बीच के हॉलीडे होम में ठहरा हूँ।“ तनेजा अत्सुक हो उठे।

”नो, थैंक्स, मैं जहाँ हूँ बहुत अच्छी जगह है। प्योरली इंडियन एटमॉसफियर और मैं यही चाहती हूँ। एक्सक्यूज मी, मैं सेकेंड सर्विस के लिए जा रही हूँ।“

सबको वहीं छोड़ अंजू डाइनिंग टेबिल की ओर बढ़ गई थी। खीरे के टुकड़े उठाती अंजू को पास की आवाज ने चौंका दिया।

”तो आप विशुद्ध भारतीय वातावरण पसन्द करती हैं, आश्चर्य है।“

अंजू ने मुड़कर देखा, सुजय कुमार प्लेट में पुलाव ले रहे थे।

”आपको तो आश्चर्य होना ही चाहिए। शायद आपको भारतीय संस्कृति की ज्यादा जानकारी नहीं, जहाँ घर आया शत्रु भी आदर पाता है.............।“

”ओह! शायद आप मेरी किसी गलती की ओर इशारा कर रही हैं, पर मिस मेहरोत्रा, एक बात जान लीजिए लड़कियों को लिफ्ट देना मेरी आदत नहीं।“ धीमे टोन में सुजय ने जानकारी दी थी।

”लिफ्ट मैंने नहीं माँगी थी। रिसेप्शनिस्ट ने आपको एक सज्जन पुरूष मानकर यह गलती कर दी थी। अब आप समझ गए न मिस्टर ............।“ अंजू का स्वर शायद तीखा पड़ गया था।

आसपास के लोग उन्हें उत्सुकता से देख रहे थे। अंजू वहाँ से हटकर एकान्त में चली गई।

खाने का स्वाद ही जैसे पूरा कड़वा हो उठा था। बिन खाए खाने की प्लेट अंजू ने टेबिल के नीचे सरका पानी का ग्लास उठा लिया। दूर खड़ी मालती सिन्हा अंजू के पास खिसक आई।

”क्या बात है मिस मेहरोत्रा, आपने कुछ खाया ही नहीं?“

”नहीं, ऐसी बात नहीं है, काफ़ी खा लिया........... बाहर का खाना ज्यादा न खाना ही ठीक है।“ अंजू ने मुस्कराने की चेष्टा की।

”हाँ-हाँ - तभी तो यह छरहरी काया मेनटेन कर सकी हो पर भाई, अपन से यह कंट्रोल नहीं होता।“ अपनी स्थूल काया को देखती मालती जी, मुक्त रूप से हॅंस पड़ीं।

”आप ऐसे ही अच्छी लगती हैं।“ अंजू ने सादगी से उत्तर दिया।

”चलो इस हाल में भी कोई तो अच्छा कहने वाला मिला। कहाँ ठहरी हो ,अंजलि? माफ करना, यह मिस मेहरोत्रा बड़ा लम्बा-सा नाम है न?“

”गोदावरी में हूँ, आप कहाँ ठहरी है?“

”भई मुझे तो शुरू से एकान्त में सागर का संगीत सुनना अच्छा लगता है। कोवलम बीच के लाइट हाउस के ठीक नीचे वाले गेस्ट हाउस में ठहरी हूँ। एक्सलेंट प्लेस फ़ॉर राइटर्स एंड पेंटर्स ....... दूर-दूर तक फैला निस्सीम सागर, बस...... और कुछ नहीं।“

”लगता है आप भी कलाकार है...........।“

”कलाकार तो नहीं पर विधाता की बनाई सुन्दर पेटिंग्स अभिभूत जरूर करती हैं। तुम्हीं सोचो अंजलि, यह ऊपर वाला कितना बड़ा कलाकार है.....“

”दर्शनशास्त्र में भी आपकी रूचि है, मिसेज सिन्हा?“

”मिसेज सिन्हा न कहकर दीदी कहतीं तो अच्छा लगता, उम्र ओर अनुभव दोनों में बड़ी हूँ न तुमसे?“

”ठीक है, आगे से ऐसी गलती नहीं होगी, दीदी ही पुकारूँगी आपको, पर आप भी मुझे बस अंजू पुकारें।“ अंजू मुस्करा दी थी।

”चलो त्रिवेन्द्रम आने का एक फायदा तो हुआ एक छोटी बहिन मिल गई।“ मालती सिन्हा कुछ भावुक हो आई थीं।

”चलें मालती दी, सेशन शुरू होने वाला है, दूसरे नम्बर पर मेरा ही प्रेजेण्टेशन होना है“।

”क्या टॉपिक है पेपर का?“

”टैक्सेशन ऑन एम्प्लॉइज़ सैलरी।“

”वाह, इसमें तो लोगों की खूब रूचि होगी। मेरे साथ प्रॉबलेम है लिख सकती हूँ ,पर पेपर प्रेजेण्ट करते सयम न जाने क्यों नर्वस हो जाती हूँ।“

”यह भी अपना-अपना स्वभाव होता है, मैं भी पता नहीं क्या करूँगी।“

”आल दि बेस्ट, तू जो करेगी अच्छा ही होगा।“ मालती जी ने शुभकामनाएँ देते हुए कहा।



अंजलि का प्रेजेण्टेशन बहुत प्रभावशाली रहा। स्पष्ट, श्रंखलाबद्ध विचारों के साथ सधी आवाज में उसकी प्रस्तुति सराहनीय थी। इतने लोगों की दृष्टियाँ अपने ऊपर गड़ी होने का अहसास शुरू में अंजू को डरा रहा था, पर बोलना शुरू करने के बाद उसका भय न जाने कहाँ भाग गया। तालियों की गड़गड़ाहट के बीच अपने स्थान पर वापस जाती अंजू हल्की मुस्कान के साथ बधाइयाँ स्वीकार करती जा रही थी।

संध्या चाय के दौरान वित्त विशेषज्ञ प्रो0 रामनाथन ने अंजू के पास आकर बधाई दी,
 ”आपके नये सुझाव नोट किए गए हैं, उम्मीद है इनसे सबको फ़ायदा होगा।“

”थैंक्यू सर!“ अंजू का मुख प्रसन्नता से खिल उठा।

पापा अगर उसका यह सम्मान देख पाते तो कितने खुश होते।

मालती सिन्हा तो बार-बार सबसे उसकी तारीफ़ कर रही थीं।

”इतनी छोटी उम्र में अंजलि को इतनी नॉलेज है, कितना सुन्दर प्रस्तुतीकरण था।“

”तो आज का दिन मिस अंजलि मेहरोत्रा के नाम रहा, क्यों मिस मेहरोत्रा?“ सुजय के शब्दों में व्यंग्य था या प्रशंसा, पहचान पाना बहुत कठिन था।

”नो कमेंट्स।“ कह अंजू चुप लगा गई।

<-ADS->

”फाइनैंस जैसे नीरस विषय में आपकी रूचि की कोई खास वजह?“

”मिस्टर कुमार, कुछ देर पहले आपने जो जानकारी दी थी, उससे आपका यह व्यवहार कतई मेल नही खाता। देख रही हूँ लड़कियों की रूचि-अरूचि में भी आप बेहद इण्टरेस्टेड हैं।“

”लड़कियाँ किस तरह लोगों को मूर्ख बना सकती हैं, मैं अच्छी तरह जानता हूँ। आपका आज का प्रेजेण्टेशन भी उसी का एक अंग था या नहीं? लड़कियों को समझ सकना इम्पॉसिबल होता है। वे बाहर से जैसी होती हैं अन्दर से ठीक उसकी उल्टी.............।“

”अच्छा हो आप अपने इसी निष्कर्ष पर दृढ़ बने रहें। फिर भी पुरूषों की अपेक्षा लड़कियों की कम्पनी आपको ज्यादा पसन्द है, ठीक कहा न ,मिस्टर कुमार?“

”शायद आपने नोट नहीं किया, मेरे चाहने वाले पुरूषों की संख्या गिन पाना आसान नहीं।“

सुजय ने ठीक कहा था, अंजू ने नोट किया, वह जहाँ भी बैठता, लोग उसे घेर लेते थे।

दूसरे दिन शाहीन के साथ चाय पीती अंजू कुछ खिन्न-सी थी।

”क्या बात है अंजू, आज तेरे तेवर ही दूसरे हैं ,किसी से झगड़ा हुआ क्या ?
तू तो जानती है शानी अपनी आदत झगड़ा करने की नहीं है, पर हर बात की सीमा होती है। एक हैं कोई सुजय कुमार, हर समय लड़कियों पर तानाकशी करते रहते हैं।“

”क्या कहा सुजय कुमार? अरे, वह तो निहायत शरीफ़ इंसान हैं, अंजू। जाड़ों में हमेशा त्रिवेन्द्रम आते हैं, इसी होटल में तो ठहरते हैं। वह हमारे रेगुलर कस्टमर हैं। इस बार यहाँ सेमिनार की भीड़ की वजह से गोदावरी में ठहरे हैं। उनके बारे में तूने ऐसी राय कैसे कायम कर ली ,अंजू?  ही इज़ ए परफ़ेक्ट एलिजिबिल बैचलर........... कहीं कुछ गड़बड़ तो नहीं है?“

”बलिहारी है तेरी शरीफ़ इंसान की इंसानियत पर। हर समय ऐसे-ऐसे टॉंट कसते हैं कि सारा मूड खराब हो जाता है।“

”ताज्जुब है, चल तेरी ओर से मैं लड़ आती हूँ। क्या वजह है जो हमारी भोली-भाली अंजू रानी का मूड खराब कर डाला है।“

”रहने दे, निबटने के लिए मैं अकेली ही काफ़ी हूँ। सलीम भाईजान कब आ रहे हैं, लगता है तेरी मोहब्बत में कमी आ रही है शानी, वर्ना.........।“

”खुदा तेरा बेड़ा गर्क करे, बड़ी आई बातें बनाने वाली। हम दोनों एक जान दो बदन हैं, समझी। अरे हाँ, तुझे बताना ही भूल गई, सलीम का आज ही फोन आया है, उसे मद्रास चार दिन और रूकना है, मुझे भी बुलाया है। सोचती हूँ चली जाऊं,पर तुझे छोड़ने का जी नहीं चाहता।

”अब बातें मत बना, सलीम भाई की जगह भला मैं ले सकती हूँ?“

”आज रात यहीं क्यों नहीं ठहर जाती? फिर तो चार दिन बाद ही मिल पाएँगे।“

”आज तो मालती जी के साथ उनके ऐतिहासिक गेस्ट-हाउस में जा रही हूं। रात में सागर कैसा लगता है, देखना है।“

”पागल है, भला मालती जी की कम्पनी में सागर-तट का मजा आएगा? अरे हनीमून के लिए कोवलम पर अपने मियाँ के साथ आना, मजा आ जाएगा।“

”फिर वही रट, इसके अलावा जैसे कोई और बात तू जानती ही नहीं है? पिछले तीन-चार दिनों में मालती जी इतना स्नेह देने लगी हैं कि लगता है ,पूर्व जन्म में मेरी बहिन ही थी।“

”ओ के बाबा, कान पकड़े फिर जो कभी इस साधुनी से मजाक करूँ, फिर लौटकर मिलती हूँ तुझसे।“

<-ADS->

”ओ के , ऑल दि बेस्ट।“
