प्रोग्राम खत्म होने पर अंजलि मालती सिन्हा के साथ उनके गेस्ट-हाउस चली गई। दूसरे दिन इतवार  था।   सबको अपने  ढंग से छुट्टी  मनाने की स्वतंत्रता थी। अंजू के साथ होने के कारण मालती सिन्हा बेहद उत्साहित थीं।

”आज रात कोवलम का नजारा देखना अंजू। आशीष इसे सपनों का तट कहते थे।“

”आशीष.......यानी मिस्टर सिन्हा?“

”नहीं री, आशीष दत्त, मिस्टर सिन्हा कैसे हो जाते?“

”कौन हैं आशीष दत्त?“

<-ADS->

”कितना अजीब सवाल है......सब कुछ होते हुए भी अगर रिश्ते का कोई नाम न दिया जाए तो वह कुछ नहीं होता,अंजू।

”आई एम सॉरी दीदी, मैं समझ गई। अब कहाँ हैं आशीष जी?“

”कभी हम दोनों ने इसी गेस्ट हाउस में हनीमून मनाने का सपना देखा था ,अंजू।

”सपना पूरा क्यों नहीं हुआ ,दीदी?

”जीवन की अंतिम कहानी इसी जगह तो लिखी गई थी,अंजू।“

”कहानी तो अधूरी ही रह गई, पूरी कहाँ हो पाई, मालती दी?“

”जरूरी तो नहीं जो अन्त चाहा जाए वही मिले, आशीष इसी गेस्ट-हाउस में रहते हुए अपने कैनवस पर कोवलम के विविध रूप उतारा करते थे तभी उनकी मुलाकात नैन्सी से हुई थी। नैन्सी स्वीडन से आई थी, वह आशीष के चित्रों पर ही नहीं, आशीष पर भी मर मिटी थी।“

”क्या आशीष जी ने भी आपको भुला दिया ?“

”न जाने कौन किसे भुला पाता है? नैन्सी तो जबरन आशीष को स्वीडन ले गई, वहाँ से उनका पत्र आया था। क्षमा माँगते हुए एक अच्छा जीवन-साथी खोज लेने की सलाह दी थी।“

”सिन्हा साहब यह कहानी जानते हैं, दीदी?“

”नहीं, ,मैंने उनके अहं को ठेस नहीं पहुँचाई, अंजू। उन्होंने मुझे साफ़ स्लेट के रूप में स्वीकार किया है,  जिस पर बस उन्हीं का नाम अंकित है, फिर भला मैं उन्हें क्यों दंडित करूँ? अपनी पराजय का दंड उन्हें देना क्या ठीक है ,अंजू?“

”पता नहीं दीदी, परन्तु अगर कभी उन्हें यह बात पता लगी तो?“

<-ADS->

”तब तक मुझे पूरी तरह पहचान कर क्षमा कर सकना, उन्हें बहुत आसान हो जाएगा, अंजू।“

”कैसा लगता है उन यादों के साथ इस गेस्ट-हाउस में जीना, दीदी?“

”सच कहूँ अंजू तो लाख चाहने पर भी हर पल आशीष को अपने पास पाती हूँ। यह पाप है, पर क्या करूँ, इस जगह मैं अपने को बेहद विवश पाती हूँ।“

”बीते क्षणों को दोहराना शायद बहुत सुखद होता है, इसीलिए न चाहकर भी हम उन्हें दोहराते हैं। पापा कहते थे, आज का महत्व हम कल समझ पाते हैं। आपने कोई पाप नहीं किया है, दीदी।“

”तुझसे बातें करके कितना अच्छा लगता है ,अंजू। लगता है तू मेरे दुख की सहभागिनी है। चल आज नीचे किसी रेस्ट्राँ में ही डिनर लिया जाए।“

दोनों पैदल चलकर सागर-तट पर पहुँचीं। तट पर बने रेस्ट्राँज की झिलमिलाती रोशनी की झालरें, पाश्चात्य संगीत की धुन सुनते विदेशी जोडे़, अदभुत समाँ उपस्थित कर रहे थे।

”यहाँ आकर तो लगता ही नहीं यह सी-बीच इंडिया का पार्ट है। इसे तो विदेश कहना ही ठीक होगा। एक भी इंडियन दिख रहा है दीदी?“

”यह लो तुमने कहा और वो देखो सामने की टेबिल पर अपने मिस्टर कुमार बैठे हैं।“

अंजू के कुछ कहते न कहते, मालती सिन्हा सुजय के पास पहुंच गई थीं।

”हलो मिस्टर कुमार। अभी हम लोग किसी भारतीय को खोज ही रहे थे कि आप दिख गए। कहिए कहाँ ठहरें हैं?“

”थिंक ऑफ डेबिल एण्ड दि डेबिल इज़ देयर।“ अंजू बुदबुदाई ।

”ओह, वेलकम मिसेज सिन्हा, हलो मिस मेहरोत्रा। आइए।“ सुजय उठ खड़ा हुआ।

”नहीं-नहीं, हम आपकी प्राइवेसी में बाधा नहीं डालना चाहते, हम उधर चलेंगे ,दीदी।“ अंजू ने मालती जी को जबरन खींचना चाहा।

”मिस मेहरोत्रा, अभी आपका अनुभव बहुत कम है, एक उम्र पर पहुँचकर महसूस करेंगी, सबके बीच भी आदमी अपनी प्राइवेसी बनाए रख सकता है। भीड़ में अकेले आदमी के अहसास जैसा......“

”वाह ! अंजू तो मुझे ही दार्शनिक कहती है, आप तो पक्के दार्शनिक निकले। आ अंजू, हम यहीं बैठते हैं, कुमार साहिब की बातें सुनने का फिर न जाने कब मौका मिले।“ अंजू का हाथ पकड़ मालती जी ने उसे जबरन कुर्सी पर बैठा लिया।

”कहिए मालती दीदी, आप क्या लेंगी, मिस मेहरोत्रा तो कोल्ड ड्रिंक प्रिफ़र करेंगी।“

”अब दीदी का रिश्ता जोड़ा है तो मैं तुम्हें जय ही कहूँगी। मेरे लिए तो हॉट कॉफ़ी मॅंगाना।“

”मुझे कुछ भी नहीं चाहिए। जबरदस्ती की मेहमानदारी मुझे स्वीकार नहीं।“

”तो आप मेहमाननवाजी का फ़र्ज़ निभाएँ ,मिस मेहरोत्रा, मैं बिन बुलाया मेहमान बनने का तैयार हूँ।“ हॅंसकर सुजय ने कहा।

”मेहमान का चुनाव करने का अधिकार मेरा होना चाहिए, आप तो मेरे मेहमान कभी हो ही नहीं सकते।“

मालती सिन्हा ने चौंक कर अंजलि और सुजय का चेहरा देखा ।
 ”ठीक है जय, आज रहने दो, फिर कभी तुम्हारा आतिथ्य ज़रूर स्वीकार करूँगी।“ मालती सिन्हा गम्भीर मुख उठ खड़ी हुई। सुजय मौन ही रह गया था।

थोड़ी दूर बने रेस्ट्राँ के सामने पड़ी कुर्सियों में से एक खींच मालती सिन्हा बैठ गई थीं। अंजलि उनके मौन से संकुचित हो उठी।

”मुझे माफ़ कर दें ,दीदी- असल में मिस्टर कुमार ने ऐसे-ऐसे कटाक्ष किए हैं कि उन्हें सहन कर पाना कठिन लगता है।“

”जानती है, मिस्टर कुमार से ज्यादा वेल-बिहेव्ड आदमी मिलना कठिन है। इतना बड़ा उद्योगपति पर अभिमान जरा-सा भी नहीं है। अमेरिका से फाइनैंस मैनेजमेंट की डिग्री लेकर आया है। हजारों लड़कियाँ मर मिटें, पर मज़ाल है किसी की ओर दृष्टि उठाकर भी देखा हो...... पर तेरे साथ वह क्यों इतना रूखा है, समझ में नहीं आता।“

”मेरे साथ ही क्यों, वे तो हर लड़की को एक्सपोज़ करने की तमन्ना रखते हैं।“ कुछ रोष से अंजू ने कहा।

”तब ज़रूर उसके जीवन में कुछ ऐसा घटा है जिसकी वजह से वह लड़कियों से चिढ़ता है। अंजू, क्या तू पता कर सकती है?“ मालती सिन्हा की उत्सुक दृष्टि अंजू के मुख पर गड़ गई।

”सॉरी, यह काम करना मेरे वश का नहीं। अब कुछ खिलाएँगी भी या बस सुजय-पुराण ही सुनना पडे़गा?“

”ओह, मैं तो सचमुच भूल ही गई थी। बोल वेज, नान-वेज क्या लेगी? जानती है, यहाँ दस रूपयों में इतनी ढेर सारी सब्जी मिलती है कि पूरा घर खा ले। अगर फ़िश पसन्द है तो वही मॅंगाती हूँ, बीस रूपयों में हम दोनों का पूरा हो जाएगा।“

”कोई वेज-डिश ही मॅंगा लें, आज फ़िश का मन नहीं कर रहा है।“

<-ADS->

खाना खाकर गेस्ट हाउस की ओर जाती अंजू भी कोवलम के सौन्दर्य का लोहा मान चुकी थी।

आते समय पूनम भाभी ने गलत नही कहा था, ‘यहाँ कोई भी खो सकता है। जी चाहता है यहाँ से कभी न जाऊं।
 ”आशीष हर साल जाड़ों में एक महीना इसी सागर-तट, पर बिताते थे। कहा करते थे मुक्त सागर का सौन्दर्य अनोखा होता है, उसे चित्र में समेट लेना आसान नहीं है। अब वहाँ बर्फ जमे सागर-तट, इस तट की याद नहीं दिलाते होंगे?“

”सिर्फ सागर-तट ही क्यों, ठंडे देश की नैन्सी क्या हमारी जीवन्त मालती दीदी की बराबरी कर पाती होंगी? जरूर पछताते होंगे, आशीष जी।“

”अब पछताने न पछताने का कोई अर्थ नहीं रह गया है ,अंजू। सिन्हा साहब शायद आशीष की तुलना में सामान्य ठहरें, पर उनसे जो सम्मान पाया है वही मेरी निधि है।“

दूसरी सुबह उत्साहित मालती जी ने अंजू को बहुत जल्दी उठा दिया -
 ”देख अंजू, इस समय सागर कितना सुन्दर लग रहा है। चल आज सागर-स्नान का मजा लेंगे।“

”पर हमारे पास स्वीमिंग कॉस्ट्यूम कहाँ है?“

”अरे छोड़ अपनी कॉस्ट्यूम को, सलवार कुर्ता पहने हैं,  इसी के साथ नहा लेंगे.....।“

मालती जी के उत्साह से अंजू भी उत्साहित हो उठी, रात का अवसाद न जाने कहाँ तिरोहित हो गया। पूरी रात अपराध-बोध ने अंजू को सोने नहीं दिया था। किसी का अपमान करना उसने कभी जाना ही नहीं था, पर कल अनजाने ही वह सुजय का अपमान कर गई थी। अपने व्यवहार को वह किसी तरह भी जस्टीफ़ाई नहीं कर पाई थी।

ऊपर खिड़की से झाँकती अंजू को नीचे लहराता सागर आमंत्रित करता-सा लगा। एक कप चाय पी दोनों नीचे उतर आईं। अपने स्थूल शरीर के बावजूद मालती सिन्हा आसानी से नीचे उतर आई थीं।

”सागर तल को नीचा दिखाती, दूर ऊंची खड़ी गर्वित पहाड़ियों के शिखर चूर-चूर कर ,सागर ने इनका अभिमान तोड़ दिया है न, अंजू?“

”आपके साथ रह आपके और कितने गुणों से परिचित होना पडे़गा मालती दी? अभी तक दार्शनिक ही थीं, अब कवयित्री के गुण भी दिख रहे हैं।

”तेरे साथ तो कोई भी कवि बन जाए, पर एक बात बता अंजू, सुजय से तू इतना क्यों चिढ़ती है।?“

”अब आज तो मूड ठीक ही रहने दें शायद हम दोनो के ग्रह नहीं मिलते बस।“

”कहे तो ग्रह मिलवा दूँ, अच्छी ज्योतिषी भी हूँ।“ मालती जी हौले से मुस्कराई थीं।

”छिः, आप तो बस........।“

पाँव तले ठंडे पानी का स्पर्श होते ही अंजू पुलक उठी।

”वाह, मजा आ गया, मैं तो सोचती हूँ ‘गोदावरी’ छोड़ यहीं आ जाऊं।“

”ठीक है, कल ही तेरा सामान उठा लाएँगे। तू नहीं जानती अंजू,  तेरे साथ मैं अपने सारे दुख भूल जाती हूँ, पर तू कभी-कभी बेहद खो जाती है, अंजू......... क्या वे बातें मुझे नहीं बताएगी?“

”टूटी चीज बार-बार देखने से क्या फ़ायदा, मालती दी। दोहराने से दुख ही तो बढ़ता है।“

”किसी से कहकर दुख हल्का भी तो हो जाता है।“

”फिर कभी ,मालती दी।“

<-ADS->

मालती जी बच्चों-सी उत्साहित थीं। सलवार-कमीज पानी में भीग उनकी काया से चिपक गई थीं, पर वे निश्चिन्त सागर-स्नान का मजा ले रही थी। अंजू बार-बार कपड़े निचोड़ रही थी। मालती जी हॅंस पड़ी थीं-
”अरे यहाँ कोई किसी को नहीं देखता। जानती है दो साल पहले गोआ-तट पर नंगे विदेशियों को फुटबाल खेलते देख मैं तो आँखें भी न उठा सकी थी, दो दिन बाद सब सामान्य-सा लगा था।“

”अब चलें मालती दी, भूख लग आई है।“

”ब्रेकफास्ट में क्या लेगी? यहाँ हर तरह का ब्रेकफास्ट उपलब्ध है। आलू के पराठे खाएगी?“

”आलू के पराठे यहाँ?“

”हाँ, वह सामने इस्माइल का रेस्ट्राँ है न, वह नार्थ इंडियन डिशेज का एक्सपर्ट है। चल वहीं उसके होटेल में कपड़े चेंज भी कर लेंगे।“

मालती सिन्हा को देखते ही इस्माइल आगे बढ़ आया।

”वेलकम, मैडम। आज खाने में क्या स्पेशल चाहिए?“

”पहले तो हमें एक बाथरूम- अटैच्ड रूम दो, हम कपड़े बदल लें, तब आलू के पराठे और अपना इमली वाला मिर्ची का अचार तैयार रखना।“

”ओ के मैडम, हफ़ीज़, मैडम को फिफ्टी टू में ले जा फटाफट।“

रेस्ट्राँ के पीछे बने कमरों में विदेशी टूरिस्टों की भीड़ थी। मालती दी जैसे कोवलम की एक-एक बात से परिचित थीं। बाथरूम में शॉवर के नीचे खड़ी अंजू, ठंडे पानी की बौछार में भीगती रही।
मालती जी ने द्वार पर दस्तक दी - ”ऐ अंजू, क्या सो गई, मुझे भी चेन्ज करना है, जल्दी कर।“

”सॉरी दीदी, अभी निकली।“

तौलिये से भीगे बाल सुखाती अंजू जल्दी ही बाहर आ गई थी। बालों से गिरती छोटी-छोटी बूंदें माथे पर बिखर आई थीं।

”वाह, क्या रूप पाया है। सच कह, ऐसे रूप के साथ तू आज तक कुंवारी कैसे रह गई ,अंजू?“

”आप तो हद कर देती हैं, मालती दी।“ मालती सिन्हा की मुग्ध दृष्टि पर अंजू लजा आई।

आलू के पराठे परोसता इस्माइल मालती दी से चुहल करता था रहा था-
 ”आशीष साहब तंदूरी चिकन खाता था और दीदी आलू का पराठा। साहब शिकायत करता था-‘इस्माइल, तुम दीदी के पराठे में ज्यादा घी डालता है, दीदी मोटा हो जाएगा तो उन्हें इधर ही छोड़ जाएगा।’ दीदी तो सचमुच मोटा हो गया अब बताओ दीदी, साहब तुमको छोड़ा या नहीं?“

मालती का चेहरा पीला पड़ गया। पराठे का ग्रास जैसे गले में अटक गया था।

”इस्माइल, थोड़ा पानी मिलेगा?“ अंजू ने बात टालनी चाही।

”एक बात बता अंजू, मुझे इस रूप में देख क्या आशीष मुझसे नफरत करेंगे? जानती है उस समय तुझसे भी एक-आध किलो कम वजन रहा होगा मेरा।“ मालती जी जैसे कहीं खो गई।

”छिः मालती दी, आप भी किन ख्यालों में खो गई हैं। प्यार क्या सिर्फ़ शरीर से होता है?  प्यार तो आत्माओं का मिलन होता है, वर्ना क्या कोई बिना किसी बात या कारण के सगाई तोड़ सकता है?“

”किसकी बात कर रही है, अंजू?  किसने सगाई तोड़ दी है?“

”किसी ने नहीं,  मैंने तो एक उदाहरण-भर दिया था ,मालती दी। अब अगर आपकी भूख नहीं रही तो चलते हैं।“

”नहीं-नहीं......... तूने तो आधा पराठा भी नहीं खाया, ये अचार चखा तूने?“

नारियल के पेड़ के नीचे पड़ी केन की कुर्सियों पर बैठी अंजू और मालती जी अपने-अपने ख्यालों में खो गई थीं। सागर-तट पर तैनात सुरक्षा गार्ड, सागर स्नान का मजा ले रहे पर्यटकों को, सीटियाँ बजा सतर्क कर रहे थें जिधर सागर का जल बढ़ रहा था, वहाँ से हटने के लिए सीटियों के साथ-साथ हाथ से भी संकेत कर निर्देश दे रहे थे।

”पहले तो ये गार्ड यहाँ ड्यूटी नहीं देते थे, इस्माइल?“

इस्माइल के हाथ से पाइन ऐपल जूस लेती मालती दी ने पूछा।

”दो बरस पहले एक ट्रेजेडी हो गया था, तभी से ये गार्ड लोग इधर ड्यूटी करता है, दीदी साहेब।“

”कैसी ट्रेजेडी, इस्माइल?“

”वो सामने रॉक देखता है न, दीदी?  याद है वहाँ बैठ आशीष साहब ने एक पेटिंग खींचा था..........“

”हाँ इस्माइल, सब याद है....... तब ये पहाड़ी पानी में इतनी डूबी नहीं थी...... पूरे चार दिन आशीष ने वहाँ बिताए थे।“

”दो बरस पहले दिल्ली से एक साहब शादी बनाकर आया था। अपनी वाइफ़ को उस रॉक पर खडे़ होने को बोल, वह फोटो खींच रहा था तभी एक जोर का वेव आया और उसकी वाइफ़ को बहा ले गया.....। बेचारा पानी के साथ उसकी फोटो लेना माँगता था-पानी उसकी वाइफ़ को ही ले गया।“

”ओह माई गॉड, फिर क्या हुआ? उसे बचाया जा सका या नहीं, इस्माइल?“ अंजू डर गई।

”बचाने को उस टाइम कोई नहीं था, फिशरमैन तो मार्निग में इधर रहता है, शाम को वहाँ कौन था? वह साहब चिल्लाता रहा। डेड बॉडी भी नहीं मिला उसका। बस तब से ये सिक्यूरिटी गार्ड की ड्यूटी लगती है और उस रॉक पर जाना एकदम मना है।“

”आज न जाने क्या सुनना पड़े। चल अंजू ,गेस्ट-हाउस ही चलते हैं।“

उदास मन अंजू और मालती जी गेस्ट हाउस चली गई थीं।





///////////////////////////////////////////////////////////////////////////////

