दूसरे दिन आयोजकों की और से त्रिवेन्द्रम की प्रमुख फ़ैक्टरीज दिखाने का कार्यक्रम बनाया गया था। किन्हीं मिस्टर खन्ना की ओर से डेलीगेट्स के लंच के लिए त्रिवेन्द्रम के नामी होटल में बुकिंग कराई गई थी। मालती सिन्हा प्रसन्न थीं।

”इस बार की कॉन्फ्रेंस सचमुच एन्ज्वॉय की है, पहले तो बस हाल में बैठ, बोरिंग लेक्चर ही सुनने पड़ते थे। मैं तो कहूँगी हर साल कॉन्फ्रेंस यहीं ऑरगेनाइज की जाए।“
”पर मैं तो इसका पक्का विरोध ही करूँगी, बेचारे सिन्हा साहब घर में अकेले रहें और आप यहाँ एन्ज्वॉय करें, मुझे मंजूर नहीं।“

”वाह, यह भली कही, दीदी मैं हूँ और हमदर्दी सिन्हा साहब से। अरे, उन्हें अपनी बेटी इतनी प्यारी है कि उसके रहते उन्हें अकेलेपन का एहसास भी नहीं होता।“

”कितनी बड़ी बिटिया है, दीदी? उसकी जरा भी चिन्ता नहीं है?“

”शुरू से ही वह अपने पापा और दादी की दुलारी है। इस मामले में मैं लक्की रही, वर्ना कई कामकाजी स्त्रियों को बच्चों के कारण जॉब छोड़ना पड़ जाता है।“

”आपसे उसका लगाव कम है, इससे दुख नहीं होता, दीदी?“

<-ADS->

”सच कहूँ अंजू, कभी जी चाहता है उसे अपने से लिपटा, अपने को भूल जाऊं, पर ऐसा हो नहीं पाता..........।“

”न जाने क्यों वह मुझे आशीष की याद दिलाती है। उसी की तरह मीनू को भी पेंटिंग का शौक है। आँखों में वैसे ही सपने...... न जाने क्या सिमिलैरिटी है कि उसके पास जो, मैं खो जाती हूं........।“

”ऐसी बेकार की बातें सोचनी भी नहीं चाहिए, दीदी, जो तुम्हारे अस्तित्व को नकार कर चला गया, उसके प्रति मोह रखना क्या ठीक है?“

”तू क्या अपने मोह-पाश को तोड़ सकी है, अंजू? यह बात इतनी आसान होती तो क्यों मृग-तृष्णा के पीछे कोई भागता?“

”जिस दिन किसी और का वरण कर लूँगी-मोह-पाश को तार-तार कर दूँगी।“ दृढ़ता से अपनी बात कह अंजू ने होंठ भींच लिए थे।

”यह बात तो बाद में पूछूंगी......। शायद तू ऐसा कर सके, अंजू। मैं भी कोशिश तो करती हूँ, पर अनजाने ही आशीष याद आने लग जाते हैं।“

”जो चीज नहीं मिल पातीं उसके प्रति आकर्षण ज्यादा ही होता है, भले ही प्राप्य वस्तु उससे हजार गुना ज्यादा अच्छी हो।“

”तू कितनी समझदार है, अंजू? तू जिसकी जीवन-साथी बनेगी वह बहुत भाग्यवान होगा।“

”सिन्हा साहब भी कम भाग्यवान नहीं हैं, जिन्हें हमारी मालती दी मिली हैं।“

”कल मेरा प्रेजेण्टेशन है, अभी से नर्वस हूँ, और तू मेरे गुण गाए जा रही है।“

”अरे आप बेकार डर रही हैं,  देखिएगा आपका प्रेजेण्टेशन ए वन होगा।“

”कल डर इसलिए और लग रहा है क्योंकि कल सुजय स्पेशलिस्ट है। तू नहीं जानती वह कितना बड़ा विद्धान है। कहीं कुछ पूछ बैठा और जवाब न दे पाई तो?“

”आप भी मालती दी, कमाल करती हैं, जवाब क्यों नहीं दे पाएँगी। अपने को अंडर-एस्टीमेट करना तो कोई आपसे सीखे।"

”मैडम, कार वेट कर रही है। लंच के लिए सागर होटल चलना है।“ एक वालंटियर ने आकर नम्रता से उनकी बातों में बाधा डाली।

<-ADS->

होटल सागर की भव्य इमारत आकाश छूती लग रही थी। राजसी सोफा-सेट, कार्पेट, शैंडेलियर सभी कुछ भव्य था। पीछे लगे शीशे के पार फ़ाउंटेन चल रहा था। फ़ाउंटेन के नीचे तरह-तरह के पेड़-पौधे अद्भुत दृश्य उपस्थित कर रहे थे। शीतल पेय सर्व किया जा चुका था, पुरूष-वर्ग ठंडी बीयर के ग्लासों के साथ बातों में व्यस्त थे।

मालती सिन्हा, अंजू, नम्रता नागपाल, दीपा गांगुली, अर्चना सब एक जगह सिमट आई थीं।

”आज  हमारे लंच का होस्ट कौन है ,मालती दी? इस तरह के प्रोग्राम से सेशन्स का बोरडम दूर हो जाता है न।" नम्रता चहकी।

”पता नहीं आज का होस्ट कौन है, पर उसके लिए ज्यादा उत्सुकता ठीक नहीं, मेरिड है वह ,नम्रता।“

”छिः मिसेज सिन्हा आप तो मजाक की हद कर देती हैं, क्या मैं यहाँ मैच खोजने आई हूँ?“

सब हॅंस पड़े। तभी दीपा गांगुली ने इशारा किया- ”वो देखो, लगता है आज के होस्ट आ गए।“

पीछे मुड़कर देखती अंजू के चेहरे का रंग बदल गया। कीमती सूट में विनीत का व्यक्तित्व और निखर आया था। उसके साथ चल रही युवती क्या विनीत की पत्नी हो सकती थी? इतना गहरा रंग, उस पर मेकअप की पर्ते उसके चहरे को अजीब बना रही थीं। कीमती साड़ी और जेवर भी उसके शरीर पर जैसे अपनी आभा खो बैठे थे।

”हाय राम, प्रिन्स चार्मिग के साथ नज़र का टीका होना क्या ज़रूरी है?“ नम्रता मुस्करा पड़ी।

आयोजक ने आगे बढ़ विनीत का स्वागत किया। सबसे परिचय प्राप्त करते विनीत के चेहरे पर मंद मुस्कान तैर रही थी। उसकी पत्नी को आयोजक दल का एक व्यक्ति महिलाओं की ओर ले आया था।

”मैडम खन्ना ........ हमारी आज की मेजबान हैं। ये हैं मालती सिन्हा...... नम्रता नागपाल.......“

सबके अभिवादन ग्रहण करती मिसेज खन्ना पास पड़े सोफे पर बैठ गई। दूसरी ओर से चलकर विनीत महिलाओं के सामने आ खड़ा हुआ। हाथ में पकड़ा ग्लास कहीं रखने जाने के बहाने, अंजू पीठ फेर आगे चल दी। दिल जोरों से धड़क रहा था। अपनी ओर से काफ़ी देर लगा, वापिस आती अंजू को आयोजक ने घेर लिया।

”वाह मिस मेहरोत्रा, आप तो छूट ही गई। सर, ये हैं मिस अंजलि मेहरोत्रा, परसों इनका प्रेजेण्टेशन था, बहुत बढ़िया रहा। अंजलि जी, आज के हमारे होस्ट मिस्टर विनीत खन्ना............।“

”हलो अंजू, कब पहुँची? मुझे इन्फ़ार्म कर देतीं, कहाँ ठहरी हो?“

उत्तर में अंजू का मौन बहुत जोरों से गूँज उठा था।

”वाह ! सर आपको जानते हैं, हमें पता ही नहीं था ........ लीजिए आप लोग बातें करें, मैं अभी आया।“

आयोजक के हटने के साथ ही अंजू भी विनीत को अकेला खड़ा छोड़ मालती जी की ओर बढ़ गई।
”मालती दी, मैं वापिस होटल जाना चाहती हूँ......।“

”क्या बात है अंजू, तेरा चेहरा इतना उड़ा हुआ क्यों है? चल मैं भी चलती हूँ।“

”न ....... न........... आप यहीं रहें, किसी से कुछ कहने की जरूरत नहीं है, नीचे टैक्सी लेकर चली जाऊंगी। प्लीज डोंट मेक अ फ़स आफ इट।“

मालती सिन्हा को और कुछ कहने का मौका दिए बिना, अंजू तेजी से रिसेप्शन की ओर चल दी थी।

”कैन आई गिव यू अ लिफ्ट?“ सुजय शायद अंजू के साथ ही बाहर आ गया था।

”नो, थैंक्स.......।“

”लेकिन मैं तो आपके लिए ही लंच छोड़ आया हूँ।“

”किसने कहा था, आप लंच न लें, प्लीज गो एंड हैव योर लंच एंड थैंक्स फ़ॉर दी सेक्रीफ़ाइस.......।“

”जब तक मेरे सवाल का जवाब नहीं मिलेगा मैं आपको छोड़ने वाला नहीं ,मिस मेहरोत्रा।“

”मुझे आपके किसी सवाल का जवाब नहीं देना है। प्लीज लीव मी अलोन।“ अंजू के तेजी से बढ़ते कदमों के साथ सुजय भी रिसेप्शन से बाहर आ गया था। द्वार पर खड़े संतरी ने शालीनता से द्वार खोल, कार का नम्बर पुकारा।

”टैक्सी प्लीज......।“ अंजू ने संतरी से कहा।

”नहीं, आप मेरे साथ चल रही हैं।“ अंजू के अनुरोध पर दृढ़ता से अपनी बात कहते सुजय ने संजरी को टैक्सी न बुलाने का इशारा कर दिया था।

पल-भर में सुजय की कार होटल-पोर्टिको में आ खड़ी हुई। तत्परता से उतरे वर्दीधारी चालक ने सुजय के लिए कार का पिछला दरवाजा खोला।

”आइए.......।“ सुजय ने अंजू को निमंत्रण दिया।

”नो थैंक्स.........।“

”डू यू वांट टू क्रिएट ए सीन, मिस? चलिए देर हो रही है। वैसे मिस्टर खन्ना का लंच लेना है तो आराम से रूक सकती हैं।“

रूकती-रूकती अंजू न जाने क्या सोच कार में बैठ गई थी।

”परिवेश ...........।“

<-ADS->

स्वामी का आदेश पाते ही चालक ने कार की गति बढ़ा दी।

”आई वांट टु गो टु माई होटेल ओनली.........।“

”डोंट वरी, यू विल रीच देयर, बट फ़ॉर दि टाइम बींग कुड यू कीप क्वाइट प्लीज?“

खिसियाई अंजू कार-मिरर के बाहर ताकती रह गई थी। एयर कंडीशण्ड कार में बंद शीशे को खोलने की मूर्खता कर, चालक की दृष्टि में उपहास-पात्री ही बनना था। उस ठंडे वातावरण में भी अंजू का पारा ऊपर ही चढ़ता जा रहा था।

भारतीय कलाकृतियों से अलंकृत ‘परिवेश’ सचमुच दक्षिण भारत का सात्त्विक परिवेश प्रस्तुत कर रहा था। बड़े-बड़े तैल चित्र, केन का फर्नीचर, चटाइयों से सज्जित दीवारें, लैम्पों से निकलती हल्की रोशनी के साथ विशुद्ध भारतीय वाद्यों की धुन पर अंजू मुग्ध हो उठी ।

‘परिवेश’ का सभी स्टाफ सुजय को पहचानता था। एकान्त केबिन में सुजय अंजू के ठीक सामने बैठा था। कुछ ही देर में वेटर दो थम्स- अप रख गया।

" ऑर्डर सर?“

”अपना स्पेशल लंच लाइए।“

”ओ के “, विनीत भाव से सिर झुका वेटर चला गया था।

”आपने मिस्टर खन्ना को क्यों नहीं पहचाना, मिस मेहरोत्रा?“

”इट्स नन ऑफ योर बिजनेस ,सर।“ अंजू के शब्दों में व्यंग्य घुल आया था।

”इट्स वेरी मच माई बिजनेस, जानते-बूझते किसी अपने को न पहचानना कितना तकलीफदेह हो सकता है, पता है आपको?“ सुजय के उस स्वर पर अंजू चौंक गई।

”अगर कहूँ मैंने इसे भोगा है तो?“

”इमपॉसिबिल ......एक बार उस तकलीफ़ को भोग, दुबारा उसे कोई दोहरा ही नहीं सकता......।“

”मैं किसी विनीत खन्ना को नहीं जानती..............।“

”यह झूठ है..... विनीत खन्ना आपके बहुत क्लोज था।“

”प्लीज मिस्टर कुमार, अपनी निजी जिन्दगी में इंटरफ़ियर करने की मैंने आपको इजाज़त नहीं दी है।“

”आप नहीं जानतीं आपके सिर्फ न पहचानने से उसकी पूरी जिन्दगी बदल सकती है।“
"जो स्वयं पूरा बदल गया,उसकी ज़िंदगी मे अब बदलने को रह ही क्या गया है?

”हो सकता है इसमें गलती आपकी हो वर्ना..........।“

”निश्चय ही पुरूष हैं आप, उसी का तो पक्ष लेंगे।“ अंजू जैसे उदास हो गई थी।

”आई एम सॉरी, आपकी फीलिंग्स हर्ट करने का मेरा कोई इरादा नहीं था, पर आज विनीत खन्ना के आपकी ओर बढ़ते कदम, आपने जैसे रोक दिए.......... उसने मुझे कोई पुरानी बात याद दिला दी थी।“

”मैं कभी एक विनीत मेहता को जानती थी, विनीत मेहता विनीत खन्ना कैसे बन सकता है, पर शायद गलत कह रही हूँ, मैंने विनीत मेहता को ही कब जाना था?“ अंजू जैसे अपने-आप से बातें कर रही थी।

लंच सजाकर वेटर चला गया था। निःशब्द सुजय डोंगे उठाकर अंजू को थमाता गया। बिना प्रतिवाद किए अंजू स्वीकार करती गई, पर खाने के नाम पर जैसे दोनों ही की भूख खत्म हो चुकी थी।

”आपके घर में कौन-कौन हैं, मिस मेहरोत्रा?“

”माँ, भाई, भाभी......... पापा को जरूर होना था, पर वह दो वर्ष पूर्व हमें छोड़ गए ..... दो बड़ी बहिने हैं-अपने-अपने घरों में......।“

”फिर विवाह के विषय में नहीं सोचा ,अंजलि जी?“

”नहीं सोचूंगीं, ऐसा आपसे किसने कहा ,मिस्टर कुमार? एक बात जान सकती हूँ, मैंने आपको कौन-सी बात याद दिला दी थी?“ अंजू के उत्सुक नयन सुजय के मुख पर गड़ गए थे।

”जान जाएँगी....।“ संक्षिप्त उत्तर दे सुजय ने भोजन की थाली परे सरका दी ।

वेटर फिर हाजिर हुआ था।

”स्वीट डिश मैडम?“

”क्या लेंगी...........?“

”कुछ नहीं.......।“

”कडुवाहट भुला, हमें मिठास के साथ अलग होना चाहिए न?“ दो टूटी-फ्रूटी........।“

”मुझे प्लेन स्ट्राबेरी चाहिए, टूटी-फ्रूटी नाम से न जाने क्यों लगता है, सब कुछ टूट गया है।“

अंजू की उस व्याख्या पर सुजय हॅंस पड़ा।

”कभी आप इतनी मैच्योर लगती हैं कि डर लगता है, कभी एकदम बच्ची बन जाती हैं।“

”बच्ची तो किसी तरह नहीं हूँ, पर कुछ शब्द मुझे अजीब-से अहसास कराते है, उनमे से यह एक है। आपके साथ कभी ऐसा नहीं हुआ?"-
"आपको देखकर ऐसा लगा जैसे बहुत पहले से जानता रहा हूं, जबकि सच यह है, हम पहले कभी नहीं मिले।“

”इसके बावजूद जब पहली बार आपके साथ लिफ्ट ली..........।“

”उस बात को जाने दीजिए। समझ लीजिए गलती हो गई। अब तो हम शत्रु नहीं हैं न?“

”इस जीवन में मेरा कोई शत्रु नहीं है, मिस्टर कुमार।“

”विनीत खन्ना भी नही?“

<-ADS->

”आप बार-बार विनीत खन्ना का नाम क्यों ला रहे हैं?  मैंने कहा न मैं किसी विनीत खन्ना को नहीं जानती, मेरा मूड खराब करके ही शायद आपको आनंद मिले तो लेते रहिए यह नाम......... ऐण्ड थैंक्स, फ़ॉर दि हास्पिटैलिटी।“

आधा खाया अइसक्रीम छोड़ अंजू उठ खड़ी हुई ।

”सॉरी...... न जाने क्यों मैं आपको हर्ट कर जाता हूँ।“ सुजय सोच में पड़ गया।

गोदावरी के पोर्टिको में कार रूकते ही अंजू तेजी से उतर, लिफ्ट की ओर बढ़ गई । पीछे आ रहे सुजय को उसके साथ पहुँचने के लिए काफ़ी तेज कदम बढ़ाने पड़े थे। फोर्थ फ्लोर पर लिफ्ट पहुँच गई । लिफ्ट से उतरते सुजय ने अंजू का हाथ हल्के से पकड़ कर कहा-
”अगर माफ़ कर सकें तो आभारी रहूँगा आपका दिल दुखाने की सोच भी नहीं सकता, शायद मैं गलत था।“

अपना हाथ छुड़ाती अंजू कुछ भी नहीं कह सकी। सुजय फिर रूका नहीं, वापिस मुड़, उतर गया।

कमरे में पहुंच, सीधे शॉवर के नीचे जा खडे़ होने की इच्छा हो आई । तौलिये से भीगे बाल पोंछती अंजू फिर विनीत में खो गई।

अच्छा हुआ वह विनीत की पत्नी नहीं बनी। धन-सम्पत्ति के लिए जो अपना नाम भी बेच दे, वह क्या पुरूष कहलाने योग्य है? और उसकी वह पत्नी...... क्या उसे देखते विनीत ने अपनी आँखें बन्द कर ली थीं? और यह सुजय.........लगता है कहीं कुछ है जो उसे मथता रहता है। शाहीन उसकी कितनी तारीफ़ करती है।

अचानक अंजू को शाहीन बेतरह याद आने लगी, वह होती तो उसका मन बदल जाता। अभी उसके आने में दो दिन बाकी थे। तभी फोन की घंटी जोरों से धनधना उठी।

”हलो ......हाँ, मैं अंजू बोल रही हूँ.... कौन पूनम भाभी... हाँ-हाँ, मैं बिल्कुल ठीक हूँ, खूब एन्ज्वॉय कर रही हूँ। कल ही लेटर डाला है। अम्मा से कहना परेशान न हों, बिल्कुल ठीक हूँ......।“

”नहीं ..... मेरी किसी से मुलाकात नहीं हुई अच्छा भाभी, कोई डोर-बेल बजा रहा हैं, फिर कॉल करूँगी.... हाँ-हाँ, पूरे हाल लिखे हैं.......ओ के बाय.......।“

रिसीवर क्रेडल पर रख, अंजू ने दरवाजे की लैब खोली थी। सामने खड़े विनीत को देख अंजू चैंक गई थी।

”मैं अन्दर आ सकता हूँ?“

”क्यों आना चाहते हैं?“

”माफी माँगने का अधिकार भी नहीं दोगी, अंजू?“

”आई एम अंजलि मेहरोत्रा.........।“

”इतनी कठोर न बनो, अंजू।“

विनीत जैसे गिड़गिड़ा उठा।

”मिस्टर खन्ना, अगर आपको कुछ कहना है तो आइए। विजिटर्स-रूम में चलते हैं।“

”नहीं अंजू, वहाँ जाने की जरूरत नहीं, मैंने जो गलती की उस अपराध का दंड भोग रहा हूँ। मेरी पत्नी मुझे हमेशा हीनता का बोध कराती रहती है। मेरा सब कुछ उसके कारण है, जैसे मैं निरा अकर्मण्य व्यक्ति हूँ। क्या यह दंड मेरे लिए काफी नहीं, अंजू?“

”मिस्टर खन्ना, आपकी व्यक्तिगत जिन्दगी में मेरी जरा सी  भी रूचि नहीं है। अच्छा हो आप ये बातें अपने किसी हमदर्द से करें।“

”तुम ठीक कह रही हो अंजू, मैं इसी योग्य हूँ। काश, मैंने तुम्हारे साथ अपना जीवन बाँधा होता!

”मिस्टर खन्ना, आप मेरे लिए एक अपरिचित व्यक्ति हैं, आपके साथ बॅंधने का सवाल ही नहीं उठता। हाँ, अगर कभी आपको ऑफिस अकाउंट की ऑडिट-चेकिंग की जरूरत हो तो मेरे रेट्स पता कर लीजिएगा।“

”तुम, मुझे अपने विनीत को नहीं जानतीं, अंजू?“

”किस विनीत की बात कर रहे हैं, विनीत मेहता या विनीत खन्ना?“ न चाहते भी अंजू के स्वर में व्यंग्य घुल आया।

”फादर-इन-ला का बिजनेस उन्हीं के नाम से चलता है, इसीलिए लोग मुझे भी खन्ना कहने लगे हैं। पापा का कहना हैं मैं उनके बेटे जैसा ही तो हूँ, पर मैं तो आज भी तुम्हारा विनीत मेहता हूँ, अंजू।“

”दिस इज़ लिमिट मिस्टर खन्ना, फ़ॉर हेवन्स सेक, आप वापिस चले जाएँ। मेरी जिन्दगी से विनीत मेहता का नाम कब का मिट चुका है- आपको अपना नया नाम-नया जीवन मुबारक हो मिस्टर खन्ना।“

दरवाजे के बाहर खड़े विनीत के मुँह पर अपने कमरे का द्वार अंजू ने जोरों से बन्द कर दिया।

अंजू का पूरा शरीर थरथरा उठा था। दुस्साहस की भी कोई सीमा होती है। पत्नी को वहाँ छोड़, मेरे पास भागा आया है। आँखें आक्रोश से जल उठीं , अपमान के आँसू छलछला आए। अंजू को ठंडे पानी से आँखें धोने की जरूरत पड़ गई।

एक साँस मे पानी का ग्लास गले से नीचे उतार कर भी जैसे अन्तर में आग लग रही थी। कहाँ जाए अंजू, यहाँ कोई तो अपना नहीं... वक्त का अंदाज किए बिना थोड़ी देर में अंजू रिसेप्शन पर आई थी।

”अगर मुझसे कोई मिलने आए तो पहले मुझसे पूछ लीजिए, बिना मेरी परमीशन किसी को रूम में न भेजें।“

”आई एम सॉरी मैम.... एनी प्रोब्लेम?  इन फ़ैक्ट, मैं आपको इन्फ़ॉर्म कर ही रहा था, पर मिस्टर खन्ना को टोकना कठिन है...... यू नो ही इज ए बिग शॉट।“

”आई अंडरस्टैंड, एनी हाओ, फ्यूचर के लिए प्लीज, याद रखें।“

”श्योर मैम।“

<-ADS->

”यहाँ से सी-बीच के लिए कैसे जाना होगा?“

”होटल गेट से राइट टर्न ले लें, हार्डली टेन मिनट्स वाक पर सी-बीच है,पर अभी  इस टाइम उधर बहुत हॉट होगा। ईवनिंग में...............।“

”थैंक्स ।“

अंजू बाहर आ गई। उसके मन के कोलाहल को सागर ही समझ सकता था।




///////////////////////////////////////////////
