अजीब मनोदशा में अंजू होटल से निकल पड़ी थी। सिर पर चमक रहे सूरज का ताप जैसे उसे छू भी न गया था। दस की जगह पन्द्रह मिनट पैदल चलने के बाद अंजू को दूर लहराता सागर नजर आया। किनारे नारियल के हरे-हरे पेड़ आकर्षक दृश्य प्रस्तुत कर रहे थे, पर उस समय कुछ सोचने-समझने की जैसे शक्ति ही शेष नहीं रह गई थी।

थके कदमों से चलती अंजू ने समुद्र के खारे पानी में पाँव डाल दिए। स्कूल में जिस दिन दौड़ हुआ करती, अंजू घर आकर निढाल पड़ जाया करती।

‘अम्मा पाँव में बहुत दर्द हो रहा है।’

‘किसने कहा था तुझसे दौड़ लगाने को?  डेढ़ हड्डी का शरीर भला एक मील दौड़ने लायक है? अब जैसा किया है वैसा भुगत।’ अम्मा झुंझला उठतीं। घर के काम भी तो ढेरों हुआ करते थे। नौकर या दाई रखने के लिए अतिरिक्त पैसों की जरूरत होती है, यह बात अंजू काफ़ी देर में समझ पाई थी।

‘उस पर बेकार नाराज क्यों हो रही हो? माला बेटी, थोड़ा नमक डालकर पानी गर्म कर दे, अंजू के पाँवों में दर्द है।’ पापा ने अंजू को हमेशा बेहद दुलार दिया था।

‘पापा तो अंजू को एकदम बिगाड़ कर रख देंगे। अब अम्मा के काम निबटाएँ या इसके लिए पानी गर्म करें।’ माला दीदी भुनभुनाती भगौने में गर्म पानी ला, पटक देती थीं-‘
"ये लो रानी साहिबा, गर्म पानी तैयार है।’
<-ADS->

सच, पापा का बताया नुस्खा अक्सीर का काम करता था। दूसरे दिन सोकर उठती अंजू एकदम नॉर्मल होती थीं। खल-कूद में अंजू भले ही आगे न रही हो, पर पढ़ाई में उस-सा घर में कोई नहीं था।

तीन बहिनों में सबसे छोटी अंजू को अम्मा का आक्रोश और पापा का अतिशय दुलार मिला था। एक तो तीसरी बेटी उस पर साँवला रंग, अम्मा हर समय भुनभुनाती ही रहती थीं। दूसरे नम्बर पर जन्मे अतुल भइया अम्माँ और दादी के लाड़ले, आँखों के तारे थे, पर उनकी सामान्य बुद्धि उनके प्रति पापा की उदासीनता का कारण बनी थी। समझदार होने पर अंजू को अतुल भइया के प्रति बहुत सहानुभूति हो आई थी। पापा का प्रत्यक्ष-अप्रत्यक्ष तिरस्कार भइया को मौन और अन्तर्मुखी बना गया था। अंजू को उनका तिरस्कार कभी-कभी बहुत चुभता था। भइया के तिरस्कार पर वह पापा से नाराज हो उठती थी। हर बार भइया का रिजल्ट, उनके अपमान का कारण बन जाता था।
 ‘पापा, आप तो भइया के पीछे ही पड़े रहते हैं, जरूरी तो नहीं जो फ़र्स्ट आए बस, वही बुद्धिमान है?’

‘तू नहीं समझेगी अंजू, यह तो कूढ़ मगज है, दिमाग में कुछ घुसता ही नहीं। क्या-क्या सपने देखे थे, पर इससे कुछ उम्मीद रखना ही बेकार है।’

अपनी बुद्धिहीनता की बात सुनते भइया बड़े जरूर हो गए, पर मन से पापा को उन्होंने शायद कभी क्षमा नहीं किया था।

‘एक बात बता अंजू, अगर उन्नति के लिए सिर्फ तेज दिमाग ही जरूरी है तो पापा क्यों अकाउण्टैट ही बन पाए?’

सचमुच अपनी तीक्ष्ण बुद्धि के बावजूद पापा को उनका प्राप्य नहीं मिल सका था। ऑफिस में उन्नति के मानदंड कुछ और हुआ  करते हैं, वर्ना अति सामान्य बुद्धि वाले नागर अंकल क्या पापा को सुपरसीड कर सकते थे? उस घटना के बाद से ही पापा मानो टूट गए थे। पहला हार्ट-अटैक भी उन्हें तभी पड़ा था। हमेशा अपनी बुद्धि का गुणगान करने वाले पापा अचानक चुप पड़ गए थे। भइया तब तक एम0एस-सी0 कर चुके थे। पापा ने उनकी सर्विस के लिए सहायता की पेशकश की थी, पर भइया की ओर से उत्साह न था।  पापा झुंझला उठे थे-‘बिना सिफारिश मामूली सेकेंड क्लास को अच्छी नौकरी तो मिलने से रही। क्लर्की के लिए भी सोर्स चाहिए।"

भइया ने स्थानीय कॉलेज में लेक्चररशिप के लिए आवेदन दिया था। प्रिन्सिपल नगेन्द्र नाथ को उनमें न जाने क्या दिखा कि फ़र्स्ट क्लास उम्मीदवार की जगह भइया को नौकरी मिल गई थी। कुछ ही दिनों में भइया की मेहनत रंग लाई। आत्मविश्वास से उनका चेहरा चमकने लगा। प्राचार्य उनकी सिंसियरिटी से बेहद प्रसन्न थे। प्राचार्य के प्रिय पात्रों में भइया भी एक थे। पापा फिर भी संतुष्ट नहीं थे-
‘मास्टरी करने के लिए एम0एस-सी0 करने की जरूरत थी? सोचा था, एक लड़का है ढंग से लग जाए तो घर बन जाएगा।’

‘पापा, भइया कॉलेज में प्रोफेसर हैं, मास्टर नहीं है। अपने बल पर काँलेज में कितने लोग जॉब ले पाते हैं, कभी सोचा है आपने?’

बारहवीं में पढ़ रही अंजू तब तक भइया का दुख समझने लगी थी। अंजू के परीक्षा-परिणाम सदैव पापा को उत्साहित कर जाते।
 ‘इस लड़की ने मेरा दिमाग पाया है। देख अंजू, मैं तो घर-गृहस्थी के पचड़ों में कुछ नहीं कर पाया, पर तुझे खूब पढ़-लिखकर बड़ा ऑफीसर बनना है। मैं तो चाहता हूं मेरे ही डिपार्टमेंट में तू बड़ी अधिकारी बनकर आए ताकि सबके सामने सीना तान कर सकूं-देखो यह है मेरी बेटी..........’

पापा की उन बातों से अंजू का उत्साह बढ़ता ही जाता था। कुशाग्र बुद्धि अंजू का प्रिय विषय गणित ही था। जिस दिन उसने चार्टर्ड अकाउंटैंसी में एडमीशन का फ़ार्म भरा उस दिन से पापा अंजू का विशेष ध्यान रखने लगे थे।

‘देखो कमला, अंजू को दूध जरूर मिलना चाहिए। मेरी जगह अंजू को दूध दिया करो।’

<-ADS->

‘वाह, भली कही, बेटी के प्यार में ऐसा दीवाना होते किसी को नहीं देखा। बेचारे अतुल पर इतना लाड़ उड़ेला होता तो कुछ फायदा भी था।’ अम्मा भुनभुनातीं।

‘क्या खाक फायदा होता? मैं तो कहता हूँ तुम्हारे ही लाड़ ने उसे निकम्मा बना दिया है।’ पापा झुंझला उठते।

‘अरे वंश तो उसी से चलना है, लाख लड़की पर प्राण न्योछावर करो, आखिर तो पराई ही कहलाएगी।’ तुलसी की माला हाथ में लिए दादी की कड़ी दृष्टि अंजू पर पड़ती।

रात में अम्मा एक कप दूध भइया को दिया करती थीं, बहुत बाद में पता लगा था, अम्मा को अपनी कसम दे, भइया ने अपने हिस्से का दूध, अंजू के नाम कर दिया था।

चार्टर्ड अकाउंटैंसी एडमीशन के सफल प्रत्याशियों में अंजू का नाम देख पापा ने पूरे ऑफिस को मिठाई खिलाई थी। उस दिन पापा का गर्वित चेहरा अंजू का श्रम सार्थक कर गया था।

शाम को एकान्त में भइया ने एक पैकेट थमाते कहा था-
‘तेरी इस सफलता के लिए तो बहुत बड़ा इनाम देना चाहिए था, पर तू तो मेरी औकात जानती ही है, पापा के सपने तू सच कर, यही मेरा आशीर्वाद है।’

‘भइया’ कहती अंजू अतुल के सीने पर सिर रखकर रो पड़ी थी।



”वाह ! क्या यहाँ खड़े-खड़े कोई खास साधना की जा रही है?“

अचानक पीछे से आई आवाज पर अंजू चैंक उठी। सुजय न जाने कहाँ से उसके पीछे आ खड़ा हुआ था।

”ओह......नहीं......बस, यूँ ही पाँव सेंक रही थी।“

”सचमुच तपते सूरज का छत्र लगाए, गर्म पानी में भी कोई यूँ आराम से खड़ा रह सकता है, देखा न होता तो विश्वास कर पाना कठिन था।“

”मेरी तो गर्म पानी में पाँव डाल, घंटों बैठने की आदत है, मिस्टर कुमार, पर आप इस समय यहाँ?“

”क्यों, सागर-तट पर आने के लिए कोई खास समय हुआ करता है? चारों ओर नजर दौड़ाइए, नारियल के पेड़ो के नीचे से लेकर चारों ओर बिखरे लोगों को गिनिए, तो गिन नहीं पाएँगी। समझ लीजिए उन्हीं कुछ लोगों में से मैं और आप भी हैं। काफ़ी है न, ये एक्सप्लेनेशन?“ स्वर में शरारत स्पष्ट थी।

”आपके एक्सप्लेनेशन से मुझे कुछ लेना-देना नहीं है, अपनी स्वतंत्रता में किसी की दखलअंदाजी मुझे पसंद नहीं, बस।“

”शायद आपको पता नहीं, पानी में टखनों तक साड़ी उठाए खड़ी आप, कितनी आँखों का आकर्षण बन चुकी है। न जाने कितने कैमरों में आपकी यह अविस्मरणीय छवि कैद हो चुकी है।“

”ओह नो।“ ऊपर कर पकड़ी साड़ी, अनायास ही हाथ से छूट, पानी में गिरते ही गीली हो गई थी। न जाने लोग क्या सोचते होंगे......। अंजू के साथ सुजय ने भी कदम बढ़ाए।

”क्या विनीत खन्ना से झगड़ा किया था या द्वार से खाली हाथ लौटाए व्यक्ति के लिए यहाँ दुख मनाने आई थीं?“

”आपकी व्यर्थ की बातों के लिए मेरे पास कोई जवाब नहीं है, मिस्टर कुमार।“

<-ADS->

”तो आइए काम की बात हो जाए। चलिए वहाँ बैठ, ठंडा नारियल का पानी पीते है।“

”मुझे नारियल-पानी कतई पसंद नहीं।“

”तो एक ग्लास समुद्र का खारा पानी ऑफर करूँ........वैसे तो आपकी आँखों में भी आक्रोश का सागर लहरा रहा है।“

”टु हेल विद यू ,मिस्टर कुमार। किसी इन्सान को शांति से अकेला जीने का अधिकार है या नहीं?“

”अगर अकेलापन शांति दे तो जरूर है, पर कभी अकेलापन खाने को दौड़ता है, उस समय लगता है, कोई होता जिससे अपना सब कुछ बाँट पाता...........।“ सुजय अचानक बेहद गम्भीर हो आया था।

‘वह’ कोई मैं नहीं बन सकती ,मिस्टर कुमार......।

”जानता हूँ वो कमी, कभी कोई पूरी नहीं कर सकता.......।“

”फिर बेकार कोशिश क्यों? भगवान के लिए अब मेरा पीछा न करें।“

तेज कदमों से वापिस लौटी अंजू के लिए मालती सिन्हा वेट कर रही थीं।

”अरे मालती दी, आप यहाँ..........?“

”तू अचानक लंच छोड़ वापिस क्यों चली आई, अंजू? मैं परेशान थी....... क्या हुआ पूछने आ गई।“

”कुछ नहीं, बस अजीब-सी घुटन होने लगी थी.......।“

”तेरे पीछे सुजय भी चले आए थे, कुछ कहासुनी हो गई थी, अंजू?“

”नहीं दीदी, वैसी कोई बात नहीं है। चलो रूम में चलते हैं।“

कोल्ड ड्रिंक सिप करती मालती सिन्हा कुछ गम्भीर हो उठी थीं।

”इतने दिन तेरे साथ बड़े अच्छे बीत गए। चार दिन बाद हम अलग-अलग राहों पर होंगे। फिर न जाने कब मिलें।“

”क्यों आपने प्रॉमिस किया है न सिन्हा साहब और बिटिया के साथ लखनऊ आएँगी?“

”तू जल्दी से शादी कर डाल, हम बस जरूर आएँगे।“

”यानी आपके लखनऊ आगमन के लिए मुझे अपनी बलि देनी होगी?“

”बलि कैसी? माँ बनकर ही नारीत्व सार्थक है, अंजू।“

”तुम अपने नारीत्व को सार्थक कर सकी हो, मालती दी?“

”कुछ भी कह, आशीष के बाद अगर विवाह न करती तो बहुत रीती रह जाती। पति-बेटी के साथ पूर्ण तो हूँ।“

मालती सिन्हा की बात पर अंजू चुप रह गई थी।

दूसरे दिन कॉन्फ्रेंस में आए डेलीगेट्स के लिए स्थानीय पाँच सितारा होटल से डांस कम्पिटीशन के निमन्त्रण आए थे। कम्पिटीशन के बाद डिनर के लिए सभी आमन्त्रित थे।

मालती सिन्हा के साथ-साथ दीपा, नम्रता, अर्चना चहक उठीं।

”वाह मजा आ गया, हमें ये सब देखने की ओपरच्यूनिटी कहाँ मिलती है? चलेंगी न, मालती जी! दीपा विशेष उत्साहित थी।“

”क्यों नहीं, तू भी चलेगी न, अंजू?“

”अभी डिसाइड नहीं किया है।“

”सुजय, तुम तो जरूर चलोगे न? एलिजिबिल बैचलर ठहरे, शायद वहाँ कोई लाइफ-पार्टनर के लिए जंच जाए।“ पास खडे़ सुजय से मालती जी ने परिहास किया था।

”नानसेंस! नंगे जिस्मों की नुमाइश देखने में मुझे कोई इंटरेस्ट नहीं। ऐसी लड़कियाँ........ किसी धनी व्यक्ति की जेब खाली करना उन्हें खूब आता है, आई सिम्पली हेट सच थिंग्स......।“

आक्रोश के कारण सुजय का चेहरा तमतमा आया।

पास खडे़ लोग चौंककर देखने लगे। मालती सिन्हा का चेहरा स्याह पड़ गया और महिलाएँ धीमे से हट गई थीं।

सुजय तेजी से बाहर चला गया।

<-ADS->

”मैंने ऐसी कौन-सी बात कही अंजू, जिससे सुजय इस तरह चिढ़ गया?“

”पता नहीं ,मालती दी। आप बेकार परेशान न हो, इसमें आपकी कहीं कोई गलती नहीं थी।“

उसके बाद मालती जी सहज नहीं रह सकीं। डांस कम्पिटीशन में जाने का उत्साह कपूर-सा उड़ चुका था। शाम को प्रोग्राम खत्म होने के बाद अंजू मालती जी के साथ बाहर आ रही थी कि दूर से शाहीन ने आवाज दी- ”अंजू..........।“

”अरे शानी तू? कब आई। मैं रोज तेरा इंतजार कर रही थी।“

”इसीलिए आज हम पर निगाह भी नहीं डाली?“

”मुझे क्या पता था तू आज आ रही है। सलीम भाई भी आ गए हैं क्या?“

”आने वाले तो कल थे, पर जैसे ही सुना उनकी प्यारी साली यहाँ हैं, सारा काम छोड़ दौडे़ आए हैं।“

”धत्त, शैतान की बच्ची.........।“

”अच्छा, अंजू, मैं चलती हूँ।“

”नहीं मालती दी, आज आप डिप्रेस्ड हैं, आप मेरे साथ चलेंगी।“

”नहीं वैसी कोई बात नहीं हैं, आज इतने दिनों बाद शाहीन मिली है, तुझे सुनाने के लिए ढेर-सी बातें होंगी उसके पास। मैं एकदम ठीक हूँ।“

”आर यू श्योर, मालती दी?“

”एकदम श्योर, अब कल-भर का ही तो साथ है, फिर हम कहाँ होंगे।“ मालती सिन्हा चली गई।

अंजू शाहीन के साथ उसके घर चली गई थी। अंजू ने सलीम को फोन से बुला लिया। आते ही सलीम ने अंजू को सलाम बजाया-
 ”अपनी महबूबा की प्यारी दोस्त को बन्दे का आदाब।“

”आदाब, भाईजान। वैसे ये शाहीन की बच्ची आज तक आपकी महबूबा बनी हुई है, जानकर हैरत हुई।“

”अब आप इनकी जगह ले लें तो बेशक यह हमारी महबूबा नहीं रहेंगी।“

”तुम्हारी ऐसी की तैसी, शर्म नहीं आती बीवी के सामने ऐसी बातें करते?“

”आह! यह बात तो मैं भूल ही गया था, बताइए क्या हाजिर करूँ आपकी खिदमत में?“

”होटल की सबसे लाजवाब डिशेज डिनर में और फिलहाल कोल्ड ड्रिंक्स के साथ पनीर पकौड़े ठीक है न ,अंजू?“

”तेरा हुक्म तो मानना ही होगा वर्ना कैसे बचूँगी।“

”आप भी मानती हैं न ये बात। अब सोचिए यह बंदा किस मुश्किल में जिन्दगी काट रहा है।“

”तुम्हारी तो..........।“ शाहीन ने तकिया उठा सलीम पर फेंक मारा।

वह शाम अंजू की बहुत अच्छी कटी। शाहीन और सलीम के साथ वक्त को जैसे पंख लग गया था। बहुत रात हो जाने पर शाहीन अंजू से वहीं रूकने की जिद करती हार गई, पर अंजू नहीं मानी थी। सलीम के साथ स्कूटर पर उसे भेजती शाहीन हिदायतें देती जा रही थी-
”देखो स्कूटर धीमे चलाना, अंजू को इम्प्रेस करने के लिए स्कूटर दौड़ाने की जरूरत नहीं है, समझे?“

”ठीक है भई, समझ गया। ऐतबार न हो साथ ही चली चलो। दोनों को एक साथ बिठाकर उड़ा ले जा सकता हूँ।“

”जानती हूँ, कितने पानी में हो, एक तो झेली नहीं जाती, दो की बातें करते हैं। अच्छा अंजू, कल मिलेंगे। बाय।“

रिसेप्शन काउंटर पर अंजू के लिए एक हल्का नीला लिफाफा और दूसरा पूनम भाभी का पत्र रखा था। दोनों चिट्ठियाँ ले अंजू रूम में आ गई थी।

पूनम भाभी को अंजू के बिना घर अच्छा नहीं लगता। अम्मा भी अंजू को बेहद याद कर रही हैं। पूरे घर के हालचाल लिख अन्त में एक लाइन जोड़ दी थी-विनीत से उसका सामना तो नहीं हुआ? उसके भइया का फ़ॉरेन जाने का चांस करीब पक्का हो गया है....... आदि-आदि.........। पत्र रख अंजू सोच में पड़ गई थी। काश, पापा भइया की यह सफलता देख पाते!

”हल्का नीला लिफाफा साइड टेबिल पर धर अंजू ने उस पर से ध्यान हटा लेना चाहा था। बिना खोले उसे पता था नीला रंग विनीत का फेवरिस्ट कलर था। सगाई टूटने के बाद ऐसे नीले लिफाफे पूनम भाभी ने जबरदस्ती उसके सूटकेस से निकलवा लिए थे।

‘इन्हें सहेज कर रखने से फ़ायदा? झूठ में पगे अक्षर दोहराने की कोई जरूरत नहीं, उसकी तरह उसके ये पत्र भी दगा देंगे, अंजू। उसमें जरा भी शराफ़त हुई तो तेरे पत्र भी वापिस भेज देने चाहिए वर्ना ब्लैक-मेल के न जाने कितने किस्से लड़की की जिन्दगी बर्बाद कर गए हैं।’“

‘वे ऐसे नहीं हैं भाभी।’ स्वंय उससे अपमानित होने के बावजूद अंजू के दिल में विनीत के लिए बहुत जगह थी।

‘वह कैसा है, बताने की जरूरत नहीं।’ पूनम भाभी नाराज हो उठीं।



पलंग पर लेटती अंजू की नजर फिर उसी लिफाफे पर पड़ी। दिमाग कहता था बिन पढ़े फाड़कर डस्टबिन में डाल दे अंजू, पर दिल उसके अन्दर बन्द इबारत पढ़ने को बेचैन था। टेबिल से लिफाफा उठा कुछ देर उसे हाथ में लिए रही फिर खोल डाला। विनीत की परिचित लिखाई सामने थी-अंजू..........

‘मेरी अंजू’ लिखने का तो स्वंय अधिकार खो चुका, शिकायत कैसे करूँ? देखो बिना पढ़े खत फाड़कर मत फेंक देना। फाँसी के अपराधी को भी अंतिम इच्छा व्यक्त करने की अनुमति मिलती है, पर मेरा अपराध शायद उससे भी ज्यादा है।

कल तुम्हें देख, बहुत मुश्किल से जो कुछ भुलाना चाहा था, फिर दुगनी तीव्रता से याद आ रहा है। कितने अच्छे थे वे दिन। आज इतने सुख-ऐश्वर्य के बीच करवटें बदलता, कितना अकेला छूट गया हूँ मैं। तुम्हारे साथ कितना पूर्ण पाता था अपने-आप को। तुम्हारी आँखों में उतरते मेरे सपने तुम्हारी आँखों की चमक बढ़ा जाते थे। पत्नी से प्राप्त ऐश्वर्य का स्वाद कितना फीका है, काश, तुम्हें बता पाता! मैने वो सब कुछ पा लिया है, जिसका कभी मैंने स्वप्न देखा था, पर सब कुछ पाकर भी मैंने आत्म-विश्वास, गौरव और सम्मान खो दिया है, अंजू।

सविता मेरी पत्नी कम, स्वामिनी अधिक है, यह स्वीकार करते मैं तुम्हारे प्रति किए अपराध का दंड भोग रहा हूँ, अंजू। कभी जी चाहता है वो दिन फिर वापिस आ जाते -नन्ही गौरैया-सी तुम किस कदर मुझ पर डिपेंड करती  थीं। तुम्हारी मुग्ध चमकती आँखें मेरी हर बात कैसे सराहती थीं...... मैं अन्दर से टूट चुका हूँ ,अंजू। विनीत मेहता-वह महत्वाकांक्षी युवक उसी दिन मर गया जिस दिन उसने अपना मूल्य लगाया था........इकलौती बेटी के पिता, मिस्टर खन्ना ने इतनी ऊंची बोली लगाई थी कि लगा सारे सपने अचानक एक साथ मेरी मुट्ठी में कैद हो गए हैं। आज मेरी मुट्ठी एकदम खाली है-बिल्कुल रीती है, मेरी तरह।

क्या हम आगे मिलते रह सकते हैं, अंजू? तुम्हारी दो पंक्तियाँ मेरा मनोबल बढ़ा, मुझे जीवन दे सकती हैं, अंजू।

विनीत

न चाहते हुए भी अंजू की आँखें भीग आई थीं। विनीत को उसने अपने से अधिक चाहा था, पर आज का यह पत्र क्या उसके जीवन का सत्य है? सगाई टूटने के बाद पूनम भाभी ने कहा था-
‘अंजू, मेरी बात मान, उसे अच्छी तरह समझाते हुए एक खत डाल दे। भला यह कोई गुड्डे-गुड़िया का खेल हुआ, जब जी चाहा सगाई कर ली, जब जी चाहा सगाई तोड़ दी?’

‘न भाभी, यह मैं किसी हालत में नहीं कर सकती। उससे अपने लिए भीख नहीं माँगी जाएगी मुझसे।’ आगे अंजू बोल नहीं सकी थी।

आज वही विनीत उससे दो पंक्तियों की भीख माँग रहा है, क्या करे अंजू? पूरी रात शायद जागते बीत गई थी, पर सुबह तक अंजू निर्णय ले चुकी थी। पुरूष हमेशा स्त्री की कोमल भावनाओं पर प्रहार कर, विजय पाता रहा, अब वह अपने पर विनीत की विजय नहीं होने देगी। वह विनीत का शिकार बनी नहीं रह सकती।

धीमे से चिट्ठी के छोटे-छोटे टुकड़े कर लिफाफे में बन्द कर, एक पंक्ति लिखी थी-

‘अगर यह पत्र आपकी पत्नी को भेज देती तो? अपने को दयनीय दिखाने वाले व्यक्ति को मैं कायर कहती हूँ। कायर पुरूष को किसी भी स्थिति में सम्मान दे पाना या उससे सम्बन्ध बनाना, मुझे सम्भव नहीं। अपनी नियति के निर्माता हम खुद हैं।

विनीत खन्ना के नाम लिफाफा पोस्ट कर, अंजू काफी हल्का महसूस कर रही थी। इतने दिनों से विनीत जिस तरह उस पर हावी था, आज उससे वह अपने को मुक्त महसूस कर, हल्की हो आई थी।

त्रिवेन्द्रम में आज सबका अंतिम दिन था, कल सब अपनी अलग राहों पर होंगे। आज लंच के बाद सेशन समाप्त हो जाना था। कई डेलीगेट्स अंजू को अपने-अपने कार्ड थमा रहे थे।

”आपसे मिलकर बहुत अच्छा लगा ,मिस मेहरोत्रा।“

”कभी हमारी ओर आएँ तो फोन-भर कर दें, आपका स्वागत रहेगा।“

”आप हमारी स्मृति में हमेशा सजीव रहेंगी, मिस मेहरोत्रा। आपका जीवन्त व्यक्तित्व भुलाना आसान नहीं है।“

सबकी बातें सुनती, कार्ड्स पर्स में धरती अंजू हौले-हौले मुस्करा रही थी। मालती सिन्हा सबसे हॅंस-हॅंस कर विदा ले रही थीं। नेहा, नम्रता, दीपा, अंजू सब एक-दूसरे से सम्पर्क बनाए रखने के वादे कर रही थीं। तभी पीछे से मालती सिन्हा ने अंजू की पीठ पर हाथ धर स्नेह से कहा था- ”सबमें मेरा भी नाम है या नहीं?“

”क्या कहती हैं ,मालती दी? आपका नाम ही क्यों, आप तो मेरे दिल में हमेशा-हमेशा बसी रहेंगी।“

”इधर आ, तुझसे कुछ कहना है।“ अंजू का हाथ पकड़ मालती जी एकान्त में ले गई।

”जानती है कल क्या हुआ?“

”क्या हुआ कैसे जानूंगी मालती दी, अन्तर्यामी तो हूँ नहीं।“ अंजू हॅंस पड़ी।

”बहुत डिप्रेस्ड मूड में होटल पहूँची थी। सोचा था बिना खाए-पिए किसी तरह रात काटूंगी। मेरे पहुँचने के तीन-चार घण्टे बाद सुजय आ पहुँचा था। आते ही पाँवों पर झुक गया-
‘मुझे माफ कर दो दीदी, आज अनायास ही आपसे ऊंचे स्वर में उल्टा-सीधा बोल गया।’“ मैं चौंक गई थी, समझाते हुए कहा था-

”ठीक है। हरएक की अपनी कोई मजबूरी होती है। शायद तुम्हारा मूड ठीक नहीं था ,जय।“

”‘मूड तो मेरा हमेशा के लिए बदल चुका है, दीदी। कभी मैं, आज का रूखा सुजय कुमार, एक खुशमिजाज, लापरवाह युवक-भर हुआ करता था। पापा की अपार सम्पत्ति से बेखबर, अपनी धुन में मस्त।“

”ऐसा क्या हो गया ,जय?“

<-ADS->

”‘बता पाना सम्भव नहीं, अगर हो सके तो ये चंद पंक्तियाँ लिख लाया हूँ, पढ़ देखना।’“

”‘उन पंक्तियों को पढ़, मैं तो ताज्जुब में पड़ गई ,अंजू। लड़कियां भी इतनी क्रुएल हो सकती हैं, विश्वास नहीं होता। बहुत दुख पाया है बेचारे ने।’“

”आप भी मालती दी, इन बातों पर विश्वास करती हैं? स्त्री की वीकनेस ये खूब जानते हैं। आपकी भावनाएँ उभारने के लिए कोई मन-गढ़न्त कहानी लिख डाली होगी और आप पसीज गई।“ अंजू को विनीत के खत का ख्याल हो आया।

”अरे नहीं, मैं क्या कोई बच्ची हूँ जो बहकावे में आ जाऊं, विश्वास नहीं होता तू ही पढ़ देख।“ मालती दी ने चार-पाँच पृष्ठ अंजू की ओर बढ़ाए थे।

”मुझे क्या पड़ी है जो ये सब पढ़ अपना टाइम वेस्ट करूँ?“

”मेरे लिए तू पढ़कर तो देख अंजू, फिर अपना फ़ैसला देना। अभी तेरे पास टाइम नहीं है तो ले, तू ही इसे रख ले।“

मालती जी ने जबरन अंजू के बैग में वो कागज डाल दिए।

विदाई की बेला भावभीनी हो उठी थी। मालती सिन्हा ने अंजू को अपने सीने से चिपटा प्यार किया था।

”देख अंजू, बहिन बनी है तो बड़ी बहिन के घर आना होगा। लखनऊ से झाँसी ज्यादा दूर तो नहीं है।“

”सात समुन्दर पार भी आपसे मिलने पहुँचूँगी ,मालती दी।“ अंजू भावुक हो आई।



बहुत मना करने के बावजूद शाहीन ने एक सलवार-सूट का पैकेट अंजू को थमा दिया-
 ”उम्र में हम भले ही बराबर हों, पर शादी हो जाने की वजह से मेरा दर्जा तुझसे ऊपर है। छोटी बहिन खाली हाथ विदा नहीं की जाती।“

सलीम को शिकायत थी अंजू कॉन्फ्रेंस में बिजी रही, इसीलिए उन्हे टाइम नहीं दिया। फिर आने का वादा कर, अंजू वापिस होटल आई थी।

दूसरे दिन बहुत सवेरे लखनऊ की फ्लाइट अंजू को पकड़नी थी। सामान पैक कर, पास के सी-बीच तक घूम आने के इरादे से अंजू नीचे उतरी थी। रिसेप्शन पर उसके नाम एक स्लिप छोड़ी गई थी-

भविष्य में हमें कभी नहीं मिलना है, जितना मिले याद रहेगा।

-सुजय

स्लिप पढ़ते ही अंजू का मन उदास-सा हो आया। पिछले कुछ दिनों में जैसे यहाँ एक नया परिवार-सा बन गया था-शाहीन, मालती दी, सलीम और हमेशा उस पा व्यंग्य कसते रहने वाला सुजय, भी उस परिवार का सदस्य बन गया था। आज सब अपनी अलग-अलग राहों में होंगे। कुछ दिन एक-दूसरे से पत्र-व्यवहार चलेगा फिर सब खत्म हो जाएगा। इस सच को जानते हुए भी उन दो पंक्तियों ने अंजू को उदास कर दिया। विनीत के प्रति मोह-भंग पर अंजू को ताज्जुब हो रहा था। जिनसे मात्र कुछेक दिनों का परिचय था, उनसे बिछोह पर मन उदास हो रहा था, पर जिसे प्राणों से भी अधिक चाहा था, जाते समय वह दूर तक कहीं नहीं था। पूनम भाभी भला उसकी इस बात पर विश्वास कर सकेंगी? सी-बीच तक घूम आने का जैसे उत्साह ही खत्म हो गया। कमरे में वापिस लौट अंजू बालकनी में जा बैठी थी।

रेसेप्शन पर वेकअप-काल देने के निर्देश दे अंजू सोने की तैयारी कर ही रही थी कि मालती जी का फोन आ गया था-

”क्या कर रही है ,अंजू? बहुत खाली-खाली महसूस कर रही थी इसीलिए कॉल किया।“

”बहुत अच्छा किया मालती दी, मुझे भी बड़ा सन्नाटा-सा लग रहा है। पैकिंग हो गई?“

”हाँ, सब हो गया, सच कहूँ तो इस वक्त बेटी बेतरह याद आ रही है। लग रहा है पंख लगा उड़ जाऊं।“

”कल तो जा ही रही हैं, पहुँचकर खत लिखना मत भूलिएगा।“

”वह कैसे भूल सकती हूँ ,अंजू। तेरे बारे में तो सिन्हा साहब को ढेर-सी बातें बतानी हैं।“

”तारीफ ही कीजिएगा दीदी, बुराई तो नहीं करेंगी?“

”तेरी तो सभी तारीफ करते हैं। आज शाम सुजय भी तेरी ही बात कर रहा था।“

”मेरी बात?...... सुजय?.......क्या कह रहे थे?“ अंजू ताज्जुब में पड़ गई।

”तेरी बुराई नहीं कर रहा था क्या यह कम नहीं है? वैसे भी उसकी बुराई-तारीफ़ से तुझे तो कुछ लेना-देना है नहीं, ठीक कहा न, अंजू?“

”जी......ई.....। कल कितने बजे निकलना है मालती दी?“ अंजू की आवाज लड़खड़ा गई थी।

”ओह, मैं तो भूल ही गई, तेरी फ्लाइट तो अर्ली मार्निग है, ओ के बाय। फिर मिलेंगे।“

”मेरा यह मतलब तो नहीं था मालती दी........।“

<-ADS->

”नहीं-नहीं, मुझे भी रेस्ट लेना है, ऑल दि बेस्ट।“ मालती जी ने फोन काट दिया।

सुजय मालती जी से मिलने गया, उनसे अंजू के बारे में न जाने क्या बात की, अंजू को वो स्ल्पि देना जरूरी था क्या? उधेड़बुन में पता नहीं कितनी देर अंजू सोई, कितनी देर जागी, हिसाब लगा पाना कठिन था।

सुबह की ताजी हवा ने रात का नैराश्य भुला दिया था। काउंटर पर ताजे लाल गुलाबों का बुके, कार्ड सहित अंजू की प्रतीक्षा कर रहा था।

विनीत ने गुलाब भेजे ये। एक पंक्ति थी-

अपने सबसे अच्छे मित्र को बहुत प्यार सहित......।

-विनीत

बुके हाथ में लिए अंजू मुस्करा उठी थी। विनीत का चेहरा गुलाबों में साकार हो उठा था। प्यार से फूलों को सहलाती अंजू ने घर पहॅचते ही विनीत को पत्र लिखने का निर्णय ले डाला था। कमजोरियों के बावजूद विनीत से अंजू नफरत नहीं कर सकी। मित्र रूप् मे विनीत का स्नेह उसे आहृलादित कर गया था।



////////////////////////////////////
