घर पहुंचते ही अम्मा ने बाँहो में भर लिया।

”पन्द्रह दिनों में तेरी तो शक्ल ही बदल गई है। पहले ही कमजोर थी, अब और भी सूख गई है।“

”तुम्हें तो अम्मा, अपने बच्चे हमेशा ही दुबले नजर आएँगे। मेरे ख्याल में तो अंजू को चेंज सूट किया, चेहरा चमक रहा है।“ अतुल भइया ने स्नेह से उसकी पीठ थपथपाई।

पूनम भाभी एकांत की तलाश में थीं। अकेला पाते ही अंजू पर प्रश्नों की बौछार कर डाली-
 ”सच कह अंजू, विनीत मिला था न?“

”हाँ.........आँ..........।“

”क्या.......? कहाँ मिल गया? क्या तूने इन्फार्म किया था?“

”इतना ही जान पाई हो अपनी अंजू को, मैं उसे इन्फ़ार्म कर सकती हूँ, भाभी?“

”फिर कैसे मिल गया, सच मेरी तो जान सूखी जा रही है।“

<-ADS->

”मैं अच्छी-भली तुम्हारे सामने खड़ी हूँ और तुम्हारी जान सूख रही है। अब क्या मैं बीस साल की अंजू हूँ?“

”देखने में तो अब भी कोई फ़र्क नहीं आया है, ज्यादा ही निखर आई हो। पूरी बात नहीं बताई तो देख लूँगी।“

”देख लेना, अब हम दोनों अच्छे दोस्त बन गए हैं, भाभी। सच तो यह है ,वह एक बेहद कमजोर इंसान था। उस समय बचपने में सब कुछ ठीक लगता था, पर इस बार लगा उसका अपना व्यक्तित्व ही नहीं है।“

”तो अब सही व्यक्ति की तलाश शुरू की जाए?“

”तलाशने की क्या जरूरत है भाभी, अब तो मैं भी भगवान की इच्छा-अनिच्छा मानने लगी हूँ। जो होना है सो होगा।“

”अच्छा मेरी पुरखिन दस-पन्द्रह दिनों में ही इतना ज्ञान बटोर लाई है, कोई गुरू मिल गया था क्या?“

”क्यों मुझमें मेरी अपनी अकल नहीं है क्या?“

”अरे उसकी तो बात ही नहीं, तुझ-सा कोई दूसरा है इस घर में?“

”क्यों, भइया क्या किसी से कम हैं? भइया इज ए सेल्फ़-मेड पर्सन, आई एम प्राउड ऑफ हिम।“

पूनम का मुँह चमक उठा।

कुछ दिन घर-ऑफिस की व्यस्तता में बीत गए। रात में अंजू को कभी-कभी सब कुछ बहुत याद आता था। कोवलम-सी- बीच तो स्मृति में बार-बार कौंधता था। मालती सिन्हा को लम्बा-सा खत लिख, अंजू उनके पत्र की प्रतीक्षा करने लगी।

पूनम भाभी के साथ शॉपिंग को जाने को तैयार अंजू ने अपना बैग निकाला। त्रिवेन्द्रम से इसी बैग में अंजू ढेर सारे नारियल भरकर लाई थी। इस बैग की यही खासियत थी फोल्ड करने पर एकदम छोटा हो जाता था और सामान भरने पर खूब बढ़ जाता था। बैग झाड़ते वक्त कागज के कुछ पृष्ठ निकल आए थे। उन कागजों पर अंकित अपरिचित लिखाई ने उत्सुकता जगा दी-



.......... जब से होश सम्हाला अपने को अकेला ही पाया। मम्मी के लिए पापा बहुत बड़ी जायदाद और फैक्ट्री छोड़, उन्हें बहुत जल्दी अकेला कर गए थे। मम्मी ने अपना सब कुछ ही नहीं, अपने को भी सागर अंकल को सौंप दिया था- ये बातें बड़े होने पर समझ पाया था। तब से सागर अंकल मेरे प्रतिद्वन्द्धी बन गए थे। मम्मी ने मुझे न जाने क्यों बड़ा हो जाने दिया।

उस रात मम्मी जिद करके क्लब के बाल-डांस में ले गई थीं।

‘हमेशा घर में पड़े किताबें चाटते हो, घर के बाहर भी कोई दुनिया है, तुम्हें जानना चाहिए।’

‘क्यों?’

‘क्यों.......पूछ रहे हो, इतनी बड़ी सम्पत्ति के अकेले वारिस हो, इसलिए अच्छा-बुरा जानना जरूरी है न?’

‘इस सम्पत्ति से मेरा कोई लेना-देना नहीं है, मम्मी"
"दिमाग तो नहीं खराब हो गया तेरा?

‘कुछ भी समझ लो, यह सब कुछ मेरे लिए अस्पर्श्य है।’

‘पर क्यों? तेरे पापा के कारोबार पर और किसका हक है?’

”जिसे तुम यह हक दे चुकी हो, मम्मी........“

‘पागल हो गया है? किसे हक दिया है मैंने?’

<-ADS->

‘कई बार हक अनजाने ही दे दिए जाते है। खैर, उस बात को छोड़ दो। वैसे भी इस सब पर फिर अधिकार पा सकना आसान नहीं होगा।’

‘तेरी बातें मेरी समझ से परे हैं, पर आज मेरी खातिर चला चल, प्लीज, जय बेटे।’

मम्मी ने बहुत कम बार मुझे बेटा कहा होगा, उनकी उस मनुहार पर मैं पसीज गया। मम्मी की जिद के कारण सूट पहन कर जाना पड़ा था।

पूरा क्लब विद्युत झालरों से जगमगा रहा था। ढेर सारी लड़कियाँ, रंग-बिरंगे परिधान, तरह-तरह की परफ्यूम्स की सुगन्ध, उनकी खिलखिलाहटें अजीब समाँ बाँध रही थीं। वहाँ पहुँच ,अपने को अजनबी-सा महसूस करने लगा था। मम्मी न जाने किस-किससे मुझे इंट्रोड्यूस कराती जा रही थीं। न जाने क्यों सारी लड़कियाँ मेरे आस-पास ही मॅंड़रा रही थीं। शायद मेरी अपार सम्पत्ति मेरे प्रति उनके प्रबल आकर्षण का कारण थी।

मेरे सामने वाले सोफे पर बैठी लड़की मेरी ही तरह भौचक दर्शक थी। तभी एक युवक ने उसके पास पहुंच शायद उससे डांस की रिक्वेस्ट की थी। लड़की उसके अनुरोध पर अपने-आप मे और भी सिकुड़ गई थी। युवक ने जैसे उसे जबरन खींच डांस- फ्लोर पर ला खड़ा किया था। मैं स्पष्ट देख पा रहा था कि वह लड़की डांस नहीं जानती थी। शर्म से पानी-पानी हो रही लड़की को युवक ने हल्के से फ्लोर के बाहर कर दिया। डांस कर रहे एक जोड़े से टकराती वह लड़की ठीक मेरी गोद में आ गिरी थी। उसके स्पर्श से मेरा सर्वाग रोमांचित हो उठा था-‘सॉरी.........।’ अपने को सॅंभालती लड़की रोने-रोने को हो आई थी।

‘इट्स ओ के ! आइए यहाँ आराम से बैठ जाइए।’

मेरे पास सिमट कर बैठी लड़की भयभीत चिड़िया-सी लगी। पास से गुजर रहे वेटर को कोल्ड ड्रिंक लाने का आर्डर दे, मैंने बातचीत शुरू की-

‘आपका नाम?’

‘मोनिका।’

‘कहाँ रहती हैं?’

‘उदयपुर..... यहाँ मामा के घर आई हूँ।’

‘कौन हैं आपके मामा?’

‘बैरिस्टर विश्वम्भर राय।’

”ओह आप राय अंकल के घर ठहरी हैं?“

‘आप मामा को जानते हैं?’

‘उनके घर तो मम्मी की ब्रिज पार्टी होती है।’

‘आप भी कार्ड खेलते हैं?’ दो भोली आँखें मन की सारी उत्सुकता समेटे मुझ पर निबद्ध थीं।

‘अगर खेलता हूँ तो?’

‘तो मुझे अच्छा नहीं लगेगा, आई हेट कार्ड ऐंड ड्रिंक पार्टीज..........।’

‘मी टू।’

मोनिका के साथ कितना सुकून मिल रहा था। उस भीड़ और घुटन-भरे हाल के कोने में मोनिका खुली हवा के झोंके ले आई थी। इस बीच न जाने कितनी जोड़ी ईष्र्यालु आँखें हमें तरेरती रहीं, पर हम दोनों उनसे उदासीन कोल्ड ड्रिंक्स खत्म कर, आइसक्रीम ले बाहर आ गए।

‘तुम्हारे मामा इतने एडवांस्ड हैं और तुम उनसे इतनी डिफरेंट कैसे हो?’

‘तुम भी तो अपनी मम्मी से कितने अलग हो, फिर वह तो मेरे मामा ठहरे।’

‘क्या तुम जानती हो मुझे?’  मैं चौंक गया।

‘इस पार्टी की कौन लड़की तुम्हें नहीं जानती? मोस्ट एलिजिबिल बैचलर.......पढ़े-लिखे सुन्दर अमीर। मेरी कजिन अनिता तो तुम पर मरती है।’

‘मुझे इस क्लास से नफरत है।’

‘किस क्लास की बात कर रहे हो? मुझे तो अपना क्लास बेहद पसन्द है। मेरी टीचर मुझे मोस्ट रिमार्केबल गर्ल ऑफ दि क्लास कहती हैं।’

मैं बेतहाशा हॅंस पड़ा।

‘तुम्हारे भोलेपन का जवाब नहीं।’

‘मैं भोली हूँ? शायद इसीलिए अनीता मुझे ‘लल्ली’ कहती है।’

‘नो प्रोब्लेम, यहाँ की ज्यादातर लड़कियाँ पीठ पीछे मुझे ‘लल्लू’ पुकारती हैं। जानता हूँ यह बात, लेकिन मुझे इससे कोई फ़र्क नहीं पड़ता। मैं अपने को जानता हूँ, वही काफ़ी है।’

मोनिका मुझे खिली पांखुरी पर शरद की ओसबिन्दु-सी मोहक लगी थी।

दूसरे दिन से मम्मी के साथ मैं भी राय अंकल के घर जाने को तैयार था। मम्मी खुश थीं।

‘चलो तुम्हें अक्ल तो आई। चार लोगों में बैठोगे तो एटीकेट्स सीखोगे। सब कहते है, तुम्हारा बेटा कितना घरघुस्सू है।’

उस दिन के बाद से मैं हर बार राय अंकल के घर जाता रहा। मेरे पहुँचते ही मोनिका खिल उठती। कोई बहाना बना हम दोनों घंटों बाहर लॉन की घास पर बैठे बातें करते रहते थे। मोनिका के बिना जीवन की कल्पना भी कर पाना कठिन था।

मम्मी मेरे बदलते रूख से बेहद खुश थीं, जाने-अनजाने उनका प्यार मेरे लिए छलकने लगा था।

एक बात के लिए मम्मी का अहसान मानता हूँ- अगर वे चाहतीं तो सागर अंकल से शादी कर लेतीं, पर पापा की डेथ-बेड पर उन्होंने पापा को वचन दिया था, मेरे लिए वह दूसरी शादी नहीं करेंगी। उस समय मैं दो साल का था। पापा की बात रखकर मम्मी ने उन्हें जो मान दिया, उसके लिए मैं हमेशा उनका आभारी रहा। कभी-कभी पापा की सेलफिशनेस पर उन्हें मन-ही-मन दोषी भी ठहराया- क्यों उन्होंने मम्मी को अपने वचन से जकड़ दिया? मम्मी की उस समय उम्र ही क्या थी।

मम्मी के प्रति सदय होते मन पर, कहने वालों ने इतने क्रूर आघात किए थे कि उनकी चोटों से मैं तिलमिला जाता। शादी न करके मम्मी ने सागर अंकल से जो सम्बन्ध रखे उसके लिए मम्मी अपनी अन्तिम साँस तक अक्षम्य रही......। आज सोचता हूँ क्या यह मेरे पुरूष का अहं नहीं था.........स्त्री पर जिसका कानूनन अधिकार है, वह उसके साथ कैसा भी व्यवहार करे, स्त्री का धर्म आजीवन उसी खूँटे से बंधकर रहना है। पापा को ऐयाशी का हक था, पर जाते-जाते भी वे मम्मी को अपने वचन की सूली पर चढ़ा गए। मोनिका पर किसी और का अधिकार क्या मैं सह सकता हूँ?

उस दिन पियानो बजाती मोनिका के पीछे मैं मुग्ध खड़ा था। मेरी ताली की आवाज से मोनिका चौंक गई-
‘अरे तुम, कब आए?’

‘मैं गया ही कब था, हमेशा तुम्हारे पास ही तो हूँ न?’

‘ये तो ठीक कहा, कैसा बजाती हूँ पियानो?’

‘तुम्हारे स्वभाव से मेल नहीं खाता।’

‘क्यों?’

‘भारतीय परम्परा के अनुरूप् तो तुम पर वीणा सोहेगी।’

‘तब तो मेरे सामने सिर झुकाकर वीणा वादिनि, वर दे गाना पड़ेगा।’ मोनिका हॅंस रही थी।

‘जो वरदान माँगूँ, मिलेगा न?’

‘माँगकर तो देखो।’

‘आज नहीं, फिर कभी, पर याद रखना वचन दिया है।’

‘ओ के । आज क्या प्रोग्राम है?’

<-ADS->

‘आठ-दस दिनों के लिए बांबे जा रहा हूँ। न्यू ईयर पर विश करने और तूमसे वरदान माँगने वापिस पहुंच जाऊंगा।’

‘वादा रहा, बहुत मिस करूँगी तुम्हें।’

मोनिका की हथेली पर हाथ धर मैंने वायदा किया था।

बाम्बे में काम जल्दी खत्म हो गया था, उसी दिन की फ्लाइट ले घर पहुँचा। मोनिका के घर फोन करने पर पता लगा, वह क्लब गई हुई थी। सरप्राइज देने के लिए इससे अच्छा मौका कब मिलता! कार दौड़ा, क्लब पहुंच गया। अपनी फेवरिट जगह मोनिका को न पा, हाल में पहुँचा था। डांसिंग फ्लोर पर युवा जोड़े नृत्य कर रहे थे। मोनिका को वहाँ पाने की आशा व्यर्थ थी, पर शायद उसकी कजिन अनिता उसका पता दे सके, यही सोच, अनिता की खोज में नजरें दौड़ाई थीं, पर जो देखा, उसने चौंका दिया । अत्याधुनिक परिधान में एक सुन्दर युवक के कन्धे पर सिर टिकाए मोनिका, आत्मविस्मृत-सी झूम रही थी। स्तब्ध खड़ा मैं उसे पुकार भी न सका।

धुन समाप्त होते ही युवा जोडे़ अपनी-अपनी जगहों पर जा बैठे थे। युवक का सहारा लिए मोनिका एक कोने में उसी युवक के कन्धे पर सिर टिकाए बैठ गई थी। पेग बना युवक ने मोनिका के होंठों से लगा दिया था। यह सब सहन कर पाना कठिन था, सीधे उनके सामने जा खड़ा हुआ। विश्वास करोगी मालती दी, मोनिका ने मुझे कतई नहीं पहचाना- सुजय को नहीं पहचाना। मैं शायद उत्तेजित था, चीख-सा पड़ा था-

‘मोनिका, यह क्या तमाशा है? कौन है यह .......... आई वांट ऐन एक्सप्लेनेशन...........।’

‘हाउ डेयर यू? हू आर यू? गेट लॉस्ट.........। रोहित, मुझे यहाँ से ले चलो प्लीज।’

‘नहीं, तुम यहाँ से ऐसे नहीं जा सकतीं, तुम्हें बताना होगा।’

मेरी आवाज पर काफी लोग घिर आए थे। उनमें अनिता भी थी। मेरा हाथ जबरन खींच एक ओर ले गई।

‘आई एम सॉरी सुजय, ही इज मोनिकाज फियान्सी। अमेरिका में बहुत बड़ा बिजनेस है उसका। परसों दोनों की एंगेजमेंट हुई है। तुम उसे भुला दो, वह एक मजाक था। यू आर नॉट हर च्वाइस.......।’

‘क्या वह एक खेल था........नानसेंस। वह मुझे प्यार करती थी। हम दोनों..........।’

‘शायद सच्चाई तुम्हें नहीं पता, हम लड़कियों में तुम्हें इम्प्रेस करने की शर्त लगी थी। मोनिका वह शर्त जीत गई। दैट्स ऑल, टेक इट ईजी। मोनिका वह नहीं थी, जिसे तुमने प्यार किया, मोनिका यह है।’

समझ सकती हो मालती दी, उस अपमान-पीड़ा का दंश किस तरह झेला होगा मैंने! माँ से लेकर मोनिका तक का सफर तय करना आसान तो नहीं रहा होगा?

जलते कान और सुलगते मन के साथ मैं कैसे घर पहुंचा, पता नहीं। उस दिन पहली बार पापा की बोतल नीट चढ़ा गया था। पूरी रात न पहचाने जाने की आग में जलता रहा था मैं। उस रात का नशा उतरा भी तो कैसे- सुबह-सुबह दरबान ने जगाया था।

ड्राइंग रूम में पुलिस इंस्पेक्टर उस मनहूस खबर के साथ मेरी प्रतीक्षा कर रहा था। क्लब से सागर अंकल के साथ वापिस आती मम्मी की कार को ट्रक ने सामने से हिट किया था। मम्मी और सागर अंकल ने वहीं दम तोड़ दिया था।

सब कुछ निबटा, अपने को बेहद अकेला पाया था। मम्मी के जीते, उनसे सामंजस्य नहीं बैठा सका, पर उनके बाद, उनकी कमी बेहद खलने लगी थी। शुरू से अपने को किताबों में डुबोए रखता था, मम्मी के बाद उन्हीं ने साथ निभाया। खालीपन भरने को ढेर सारी डिग्रियाँ ले डालीं। वही डिग्रियाँ काम बढ़ाने में सहायक बनीं। जिस सम्पत्ति को कभी हाथ भी न लगाने की सोची थी, वही मेरे गले पड़ गई।

मातमपुसीं में आए लोग मेरी अक्षमता का अंदाज लगाना चाहते थे। उनकी वही बात मेरी चुनौती बन गई। सम्पत्ति का मोह न रहते भी उसे किसी अन्य को न देने की जिद आ गई और आज इस मुकाम पर पहुंच सका हूँ।

यह सच है लाख भुलाना चाहकर भी मोनिका से मिला अपमान हर पल जीता रहा हूँ मैं। शायद इसीलिए हर लड़की में उसी का प्रतिरूप देखता रहा। किसी अभिन्न से न पहचाने जाने का दंश आप नहीं समझ सकेंगी ,मालती दी। इसी बात पर एक दिन अंजलि जी से भी लड़ बैठा था-खैर उसे जाने दीजिए, शायद हमेशा गलती मैं ही करता रहा हूँ।

अब तो माफ करेंगी न?

-जय

उन इबारतों में डुबी अंजू को पूनम भाभी की आवाज ने जगाया-

”अंजू, चलना नहीं है क्या, कहाँ रह गई हो भई?“

”अभी आई, भाभी..........।“

उन पृष्ठों को अंजू फाड़ नहीं सकी थी, जल्दी से ड्राअर में डाल तेजी से अंजू बाहर चली आई।

दो दिन बाद मालती सिन्हा का लम्बा-सा पत्र आया था। घर की ढेर सारी बातें लिख भेजी थीं। अन्त में लिखा था- ”कुछ दिन तेरे साथ रहने के बाद लगता है अपने अतीत से उबर आई हूँ। अपनी बेटी में भी अब अपनी परछाई पाती हूँ ,अंजू। मेरी मान, पिछला भूल एक अच्छा-सा जीवन-साथी चुन ले। सुजय से बात करूँ? नाराज मत होना।“

-तेरी
मालती दी

छिः ये मालती दी भी.....बस। अंजू चिढ़ गई। पूरी दुनिया में उसके हिस्से विनीत और सुजय ही आएँगे? दोनों बेहद कमजोर, परिस्थिति के आगे हथियार डाल देने वाले डरपोक।

अम्मा को अंजू का कुंवारा डोलना नहीं भाता था।

”तू ही समझा ,बहू। वो तो अपना घर बसा मजे उड़ा रहा है और ये उसके नाम की माला लिए जोगन बनी बैठी है।“

”कौन जोगन बना है अम्मा? अगर तुम मेरे ज्यादा पीछे पड़ोगी, मैं अपना ट्रान्सफर कहीं और करा लूंगी।“ अंजू नाराज हो उठती।

”अब हमारा बोलना भी बुरा लगता है। इतना पढ़ा-लिखाकर दिमाग खराब कर गए। खुद तो चले गए, हमारे सिर पर बोझ छोड़ गए।“ अम्मा बिसूरने लगतीं।

”अम्मा, पापा को कुछ मत कहा करो। आज उन्हीं की बदौलत अंजू बन सकी हूँ।“

पापा ने जो चाहा अंजू ने पा लिया, पर पापा के सामने उनके ऑफिस कहाँ जा पाई थी अंजू? पापा की साध मन में ही रह गई। इतने महत्वाकांक्षी पापा क्या पा सके? पापा हमेशा कहते-

‘काश अंजू मेरी बेटा होती............।’

‘क्यों बेटी कुछ नहीं कर सकती ,पापा?’ अंजू ठुनकती।

‘तू सब कुछ कर सकती है ,अंजू। तू ही तो मेरा बेटा है।’

हार्ट-अटैक का कष्ट झेलते पापा ने कितनी मुश्किल से हाथ उठाकर अंजू के सिर पर रखा था। आँख की कोर से एक आँसू ढलका और पापा ने संसार से विदा ले ली थी।

अम्मा को पापा से हमेशा यही शिकायत रहती कि उन्होंने अंजू को सिर चढ़ाकर उसका दिमाग खराब कर दिया था। वही अम्माँ पापा के न रहने पर अंजू को सीने से चिपटा कितना रोई थीं।

”तुझे पापा के सपने सच करने हैं बिटिया। वे तुझे बड़ा आफिसर बना देखना चाहते थे, तू बनकर दिखएगी न ,अंजू?“

पापा की मृत्यु के बाद अम्मा में गजब का परिवर्तन आ गया। अंजू उनके हर काम की केन्द्र-बिन्दु बन गई थी। अंजू ने शादी करने की साफ़ मनाही कर दी थी, उस जगह अम्मा उससे सहमत नहीं थीं, पर अंजू की दृढ़ता के आगे हार गई थीं।

”जैसी तेरी मर्जी, तू जान, पर एक बात याद रखना, उम्र के पड़ाव पर एक वक्त ऐसा आता है जब हर एक को किसी सहारे की जरूरत जरूर पड़ती है,अंजू। जब तक माँ-बाप जीते हैं ठीक रहता है, बाद .........में।“

अंजू ने अम्मा को उनकी आगे वाली बात कभी पूरी नहीं करने दी थी।

”अम्मा ,तुम चिन्ता मत किया करो, मुझे भइया-भाभी कितना प्यार करते हैं, तुम देखती हो फिर भी।“

”भगवान करे उनका साया हमेशा तुझ पर बना रहे, पर जब अपने बाल-बच्चे हो जाते हैं तो बात दूसरी हो जाती है, यही दुनिया का कायदा हैं ,बेटी।”

“अम्मा, प्लीज ऐसी बातें मत किया करो। भाभी सुन लें तो क्या सोचेंगी? “

पपा की दृष्टि में अति सामान्य बुद्धि वाले भइया की पत्नी-रूप में पूनम भाभी आदर्श थीं। सामान्य रंग-रूप वाली भाभी की तीक्ष्ण मेधा पापा की दृष्टि से छिपी ही रह गई थीं। मध्यमवर्गीय परिवार की बेटी पूनम भाभी बी0ए0 तक शिक्षा के बाद ब्याह दी गई थीं। भइया के लिए पूनम वरदान सिद्ध हुई थीं। पूनम भाभी के आते ही उनकी सर्विस स्थायी हो गई। भाभी के आने के बाद से भइया का चेहरा आत्मविश्वासपूर्ण होता चला गया था।

घर के काम निबटाती पूनम ने कब इतिहास विषय में एम0ए0 कर लिया किसी को पता भी न चला। विवाह के दो-तीन वर्षो बाद भी अम्मा दादी न बन सकीं। नीची नजर किए पूनम भाभी अम्मा के उलाहने सुनती काम करती जाती थीं।

”आजकल जमाना ही बदल गया है। बड़ी उम्र में शादी करो फिर भी बच्चों के बिना घर सूना पड़ा रहे।“

पापा के बाद भइया घर के सर्वेसर्वा भले ही बन गए थे, पर अम्मा की किसी बात का प्रतिवाद उन्होंने कभी नहीं किया। कभी-कभी तो अम्मा की अन्यायपूर्ण बातों पर अंजू ही उनसे उलझ पड़ती थी।

त्रिवेन्द्रम से लौटने के करीब पन्द्रह दिन बाद पूनम भाभी रात में अंजू के पास आ बैठी थीं।

”क्या बात है भाभी, अम्मा ने कुछ कहा है?“

<-ADS->

”आज तक कभी उसके लिए मुझे कुछ कहने की जरूरत पड़ी है, मेरी ढाल तो तुम हो न ,अंजू?“

”फिर क्या बात है?“

”महिला कॉलेज में मेरी नियुक्ति हो गई है, तुम्हें अम्माजी को मनाना होगा ,अंजू।“

”अरे वाह, इतनी बड़ी खबर अब सुनाई जा रही है। तुमने तो कमाल कर दिया ,भाभी।“

”कमाल तो तुम्हारे भइया का है, अंजू। देर रात तक मेरे साथ बैठ-बैठकर मुझे इस योग्य बनाया है......वर्ना मैं किस लायक थी।“

”चलो हमारा भइया का कोई तो गुण्ग्राही मिला, इण्टरव्यू कब दिया, भाभी?“ भइया के प्रति पूनम भाभी के विश्वास ने ही भइया की काया पलट कर दी थी।

”जब तुम त्रिवेन्द्रम गई थीं, तभी इण्टरव्यू- कॉल आई थी।“

”जब सब कुछ अपने-आप कर लिया तो अम्मा को समझाना भी तुम्हें ही होगा ,भाभी।“

”ये काम तो तुम्हें ही करना होगा, अंजू। तुम तो जानती हो अम्मा जी मेरी नौकरी की बात कभी पसंद नहीं करेंगी।“

”अम्मा ने मेरी नौकरी ही कब पसंद की ,भाभी? अब अपना मोर्चा तुम्हें खुद सॅंभालना है। यूँ डर-डर कर कब तक चलेगा?“

”अम्मा जी सह सकेंगी?“

”अगर बेटी की नौकरी सह सकती हैं तो बहू की भी सहनी ही होगी“ फिर भी न माने तो भइया को बात करनी पडे़गी।“

”ये अम्मा जी के सामने मुँह खोलेंगे“

”नहीं खोलेंगे तो पछताएँगे।“

”तुम कुछ नहीं करोगी?“

”मेरी जरूरत ही नहीं पडे़गी, तुम अकेली ही काफ़ी हो। मेरा विश्वास करो भाभी, कुछ नहीं होगा।“

घर में अम्मा दो-चार दिन बड़बड़ाती रहीं, भइया और भाभी निःशब्द उनका बड़बड़ाना सुनते रहे। आठ जुलाई को सूती कलिफ़दार साड़ी पहन पूनम भाभी कॉलेज जाने को तैयार थीं। जाते समय अम्मा के पावों पर झुकती पूनम भाभी को अम्मा का आशीर्वाद मिला या नहीं, अंजू ने जोरदार शब्दों में घोषणा की-
”आते समय मिठाई लाना मत भूलना भाभी, और हाँ तुम्हारी फ़र्स्ट- सैलरी में मेरी साड़ी पक्की है न?“

”पहले वेतन पर तो अम्मा जी और तुम्हारा ही अधिकार होगा ,अंजू।“

अम्मा ने आँखों की कोर जबरन आँचल से पोंछ डाली थीं। स्कूटर पर भइया के पीछे बैठ भाभी चली गई थीं। अंजू का मन संतोष से भर गया था- भइया को उनका प्राप्य मिल गया। काश, पापा उन्हें इस रूप में देख पाते। जिस बेटे से उन्होंने कभी कोई उम्मीद नहीं रखी, वही आज पूनम भाभी के व्यक्तित्व का निर्माता है।




///////////////////////////////////////////
