ऑफिस में पहुँचते ही अंजू को कम्पनी चेयरमैन के आने का मैसेज मिला। उनके साथ कुछ कम्पनीज के चेयरमैन और डाइरेक्टर भी आ रहे थे। अंजू तैयारी में जुट गई। कुछ बड़ी कम्पनियों के आर्डर की चेकिंग के लिए पत्र आए हुए थे। पूरे विभाग के लिए मार्च का महीना व्यस्ततम समय होता था। उन दिनों देर से घर पहुँचने पर अंजू को अम्मा की फटकार सुननी पड़ती थी।

”यह भी कोई घर आने का समय है। इतना खराब जमाना है, कहीं कोई ऊंच-नीच हो जाए तो जिन्दगी-भर का रोना लिए बैठी रहो।“

”अम्मा, तुम बेकार ही परेशान होती हो, देर होने पर कोई पैदल तो नहीं आती। कम्पनी की गाड़ी में आती हूँ।“

”यही तो मैं भी समझा रहा था। वह तो कहो तुम आ गई, वर्ना अम्मा मुझे दौड़ा रही थीं।“ मितभाषी भइया अम्मा के साथ अंजू की प्रतीक्षा करते रहते थे।

घर में पूनम अंजू की उत्सुकता से प्रतीक्षा कर रही थी।

”कैसा रहा, कॉलेज का पहला दिन?“

”बहुत मजा आया। आओ पहले मुंह तो मीठा कर लो।“

”यह हुई न बात, अब बताओ रैगिंग कैसे झेल पाई।“

”रैगिंग.........? मेरी?“

<-ADS->

”क्यों, नई लेक्चरार की रैगिंग नहीं की जाती? बड़े सीधे स्टूडेंट्स हैं तुम्हारे?“

”कोशिश तो की थी, पर मैंने अच्छी तरह हैंडल कर लिया। पिछले कुछ दिनों से अतुल मुझे ट्रेनिंग दे रहे थे, इसीलिए प्रोब्लेम नहीं आई।“

”वाह, भइया की असली चेली बन गई हो ,भाभी।“ अंजू हॅंस पड़ी।

”काश, तुझे भी कोई गुरू मिल जाता ,अंजू  तो जीवन सार्थक हो जाता।“

”नो चांस, अब इस उम्र में किसी की चेली बनना पॉसिबिल नहीं भाभी।“

”कौन-सी ज्यादा उम्र हो गई है, आजकल छब्बीस-सत्ताइस के पहले भला शादियाँ होती हैं? पद ऊंचा पा जाने से उम्र तो नहीं बढ़ जाती ,अंजू?“

”ओ के , ठीक है बाबा, मैं अभी बच्ची ही सही, जी भर के मिठाई खाने दोगी या नहीं?“

”क्यों, आज ही पूरा कोटा खत्म कर डालेगी ,अंजू? अपनी भाभी को यूँ सस्ते में छोड़ देगी?“ कमरे में प्रवेश करते अतुल ने परिहास किया था।

”आज तो भइया, सच्चे मन से तुम्हें प्रणाम करने की चाह रहा है। क्या व्यक्तित्व निखारा है हमारी भाभी का!“

”मैंने क्या किया? सच तो यह है अंजू, पूनम ने ही मुझसे मेरी पहचान कराई है। मैं उसका आभारी हूँ।“

”अच्छा-अच्छा, अब यह प्रशंसा- पुराण बन्द, तुम दोनों सुखी रहो यही मेरी कामना है। अम्मा ने मिठाई खाई?“

”अम्मा जी तो शाम से ही सरला चाची के घर जा बैठी थीं अंजू, मेरी हिम्मत नहीं हुई..........।“

”परेशान होने की जरूरत नहीं है, दो-एक दिन में स्वयं एडजस्ट कर लेंगी।“

दूसरे दिन कार्यालय में चेयरमैन के आने का हल्ला-गुल्ला था। एक दिन में ही ऑफिस की कायापलट हो गई थी। सब कुछ नया-चमचमाता-सा लग रहा था। डाइरेक्टर ने दो-तीन बार स्वंय निरीक्षण कर लिया था। अंजू को बुलाकर पूछा-

”मिस मेहरोत्रा, आपकी सब फाइलं ठीक हैं न? चेयरमैन के साथ कुछ बड़ी कम्पनीज के चेयरमैन और डाइरेक्टर भी होंगे। सब पेपर्स ठीक रहने चाहिए। यह बहुत महत्वपूर्ण मीटिंग है।“

”आप चिन्ता न करें सर, मैंने सब तैयार कर रखा है।“

”ओ के । मीटिंग में आपको भी रहना है, कम्पनी अकाउंट्स पर भी बात हो सकती है।“

”ठीक है, सर।“

दस बजे से मीटिंग शुरू होनी थी, अंजू पौने दस बजे काँन्फ्रेंस हाल में पहुँच गई थी। चेयरमैन के साथ पाँच बड़ी कम्पनियो के चेयरमैन और मैनेजिंग डाइरेक्टर आ रहे थे। सम्मान में खड़ी अंजू चेयरमैन के पीछे प्रवेश कर रहे व्यक्ति को देख चौंक गई। सुजय कुमार की इस मीटिंग में उपस्थिति की तो अंजू ने कल्पना भी नहीं की थी।

अतिथियों का परिचय चेयरमैन ने कराया, डाइरेक्टर ने कार्यालय अधिकारियों का परिचय दिया था। अंजू से दृष्टि मिलने पर भी सुजय की आँखों में कहीं कोई परिचय का भाव नहीं कौंधा। गम्भीर मुख सुजय अंजू को निहायत अपरिचित लगा था।

मीटिंग बहुत सफल रही। अंजू से पूछे गए हर सवाल का उत्तर संतोषजनक था। कम्पनी का कार्यक्षेत्र बढ़ाने की दिशा में सभी अतिथियों ने हर तरह के सहयोग का आश्वासन दिया। चेयरमैन की प्रसन्नता स्वाभाविक ही थी। लंच के लिए अंजू भी आमंत्रित थी, पर उसने डाइरेक्टर से घर जाने की अनुमति माँगी।

”यह कैसे हो सकता है, बाहर से अतिथि आए हुए हैं, आपका रहना जरूरी है। मान लीजिए चेयरमैन कुछ पूछना ही चाहें, तो मैं क्या जवाब दूँगा?“

मन मार अंजू को लंच में रहना पड़ा। प्लेट में सलाद ले एक  अंजू कोने मे  जा बैठी थी। मन न जाने क्यों रोने-रोने का कर रहा था। त्रिवेन्द्रम में सुजय ने ही कहा था-
”न पहचाने जाने की तकलीफ़ आप नहीं समझ सकतीं।“ विनीत को न पहचानने पर सुजय अंजू पर किस तरह नाराज हुआ था और आज......? पर अगर सुजय ने उसे नहीं पहचाना तो उसमें उदास होने की की क्या ज़रूरत है, अंजू ने सुजय से कोई ऐसी अपेक्षा तो नही रखी थी, फिर .......“

सलाद के टुकड़े मुँह में धरती अंजू को बार-बार लग रहा था, शायद सुजय आकर कहे-
‘आप इतनी एफीशियेंट आफिसर हैं, आज ही पता लगा। पूरी मीटिंग में छा गई थीं आप।’

अंजू के पास उसका सहकर्मी घोष आकर बैठ गया था।

”यह क्या मैडम, सलाद से ही पेट भरेंगी? नो स्ट्रेंज, इसीलिए आप अपनी फिगर मेंटेन कर सकी हैं।“

”थैंक्स फ़ॉर दि कांम्प्लिमेंट“, प्लेट नीचे रख अंजू उठ खड़ी हुई। मजाक करने के लिए घोष प्रसिद्ध था, पर इस समय उसकी बात अंजू को जरा नहीं भाई थी।

”सर, अब मैं जा सकती हूँ?“

”ठीक है, यू हैव डन ए गुड जॉब।“

”थैंक्यू, सर।“

<-ADS->

अपने कमरे में पहुँच अंजू ने सहज होने की कोशिश की थी। एक ग्लास ठंडा पानी पी, अंजू ने फाइल खोल ली थी, पर फाइल के पृष्ठों पर त्रिवेन्द्रम के दृश्य उभरते देख, अंजू अपने से नाराज़ हो उठी।

सुजय ने होटल काउंटर पर स्लिप छोड़ी थी, ”अब हम कभी नहीं मिलेंगे, पर जितना मिले हमेशा याद रहेगा...............“

झूठ, वह फिर मिला पर पहले की पहचान झाड़-पोंछ कर। न जाने क्यों अंजू हर फोन कॉल पर बेहद सतर्क होती जा रही थी। जिसने सामने देखकर ‘हेलो’ तक नहीं कहा, वह उसे फोन करेगा, आशा ही व्यर्थ थी।

शाम को अंजू बेहद थकी-सी घर पहुंची थी।

”क्या हुआ अंजू, आज बड़ी थकी दिख रही है? सब ठीक-ठाक है न?“ अतुल भइया कंसर्न दिख रहे थे।

”कुछ नहीं भइया, सुबह से टेंशन में थी न, इसीलिए ऐसा लग रहा है। मीटिंग काफी अच्छी रही। हमारी कम्पनी को बहुत फ़ायदे की उम्मीद है।“

”चल अच्छा है, कम्पनी के फ़ायदे के साथ तेरा भी फ़ायदा होगा। अब एक शुभ समाचार दूँ।“

”क्या, जल्दी बताओ न?“ अंजू का रोम-रोम जैसे कान बन गया।

”मुझे 26 मई को स्टेट्स जाना है। आज ही वहाँ से लेटर आया है।“

”ओह भइया, कांग्रेच्युलेशन्स। अब तुमसे मिठाई खानी है।“

”आज हम सब बाहर ही डिनर लेंगे, ठीक है न?“ अतुल ने पहले ही प्रोग्राम तय कर रखा था।

”वो तो ठीक है पर भाभी से अलग डिनर लूँगी। क्यों भाभी, दोगी न?“

”पहले एक डिनर तो हो जाने दो।“

”देखो भइया, भाभी कितनी कंजूस हैं? अरे अगर मेरे हसबैंड को ऐसा चांस मिलता तो.....“ अपनी बात पूरी करने के पहले ही अंजू ने दाँत से जीभ काट ली।

”क्या ........सुना तुमने हमारी अंजू ने क्या कहा? मतलब अब अंजू रानी अपने पतिदेव के बारे में सोचने लगी है।“ पूनम का चेहरा चमक रहा था।

”छिः भाभी, वह तो मैंने उदाहरण भर देना चाहा।“

हॅंसी-खुशी सब डिनर के लिए होटल गए। अंजू और पूनम की जिद पर अम्मा को भी जाना पड़ा था। होटल में बैठी अम्मा संकुचित हो रही थीं-

”तुम लोगों की जिद पर आना पड़ा, वर्ना यह जगह क्या हम बूढ़ो के लिए है।“

”तुम बूढ़ी कहाँ हो अम्मा? रंगीन साड़ी पहनो तो मेरी बड़ी बहन दिखोगी।“ अंजू हॅंस पड़ी।

अचानक अंजू की हॅंसी को जैसे ब्रेक लग गया। सामने से एक अत्याधुनिक युवती के साथ सुजय रेस्ट्राँ में आ रहा था। अंजू का मुँह रेस्ट्राँ के द्वार की ओर ही था। दृष्टि मिलते ही सुजय उन्हीं की ओर बढ़ आया-

”हलो ,मिस मेहरोत्रा।“

”नमस्ते........।“ अंजू हड़बड़ा गई।

”रोमा, आप अंजलि मेहरोत्रा। इन्हीं की कम्पनी में काम से आया था............चीफ फाइनैंस एक्जीक्यूटिव हैं मिस मेहरोत्रा।“

”हलो, मैं अंजलि का भाई अतुल। आइए, हैव डिनर विद अस।“ अतुल ने सुजय को आमंत्रित किया।

”थैंक्स, ग्लैड टु मीट यू, मिस्टर मेहरोत्रा। आज का यह निमंत्रण फिर कभी के लिए उधार रहा, आज माफ़ करें। कम ऑन ,रोमा।“ सुजय अपने लिए रिजर्वड टेबिल की ओर बढ़ गया।

”कौन थे ये महाशय?“ अतुल से अंजू ने सुजय का परिचय भी नहीं कराया।

”जय इंडस्ट्रीज के चेयरमैन सुजय कुमार..........।“ न जाने क्यों अंजू का मूड बेहद खराब हो गया।

”इतने बड़े आदमी को तू जानती है ,अंजू?  यह तो बिजनेस की दुनिया का राजा है!“ भइया ताज्जुब में पड़ गए।

”आज ऑफिस में ही परिचय कराया गया था..........।“

”फिर भी इतने बड़े आदमी ने यहाँ परिचय दिखाया, यह कम बात तो नहीं है।“

”उसके साथ वह लड़की कौन थी, अंजू?“ पूनम की उत्सुकता बढ़ चली थी।

”मुझे क्या पता भाभी, न जाने किन-किन के साथ घूमते हैं ये अमीर लोग। मैंने उनका ठेका थोड़ी ले रखा है।“

”छोड़ो बेकार की बातें, आज अंजू की पसंद का मेनू रहेगा। क्या मॅंगवाया जाए?“ भइया ने बात टाल दी थी।

”जो सब लें, वही मॅंगा लो।“

”वाह, शोर मचाकर तू लाई है और अब जो चाहो मॅंगा लो कह रही है।“ अतुल सचमुच बहुत प्रसन्न था।

”मुझे तो टमाटर का सूप और ब्रेड मॅंगा दो।“

”वाह, यही खाना था तो घर में बना देते। आज ज़रूर कोई बात है वर्ना अंजू होटल में आ, टोमेटो सूप न पीती। क्या बात है अंजू, कहीं अभी जो महाशय आए थे उनसे तो कोई चक्कर नहीं चल रहा है?“ अंतिम वाक्य पूनम ने अंजू के कानों के पास धीमे से पूछा।

अन्ततः अम्मा की पसंद का खाना खा, सब घर लौटे थे।

सबके सो जाने के बाद भी अंजू को नींद नहीं आई। टेबल लैम्प जला, अंजू मालती दी को खत लिखने बैठ गईः



प्रिय मालती दी,

तुमने जिन सुजय कुमार का अपने नाम लिखा पत्र बड़ी सहानुभूतिपूर्वक मुझे पढ़ने को दिया था, उनकी असलियत आज देख ली। ऑफिस की मीटिंग में मुझे नहीं पहचाना तो कोई  बात नहीं, पर होटल में जिस लड़की के साथ वह खाना खा रहे थे, वह किसी भी स्थिति में शरीफ़ घर की लड़की नहीं दिख रही थी। मैंने पहले ही कहा था, सब पुरूष एक-से होते हैं...........।

-अंजू

दूसरे दिन से सब अतुल के स्टेट्स जाने की तैयारी में लग गए थे। अम्मा की आँखें बार-बार भर आती थीं। भइया का बिछोह सह पाना उन्हें कठिन लग रहा था। पूनम भाभी भी जबरन अपनी उदासी छिपा मुस्कराने का प्रयास कर रही थीं। अंजू ही भइया के सामान की लिस्ट बनाती फिर सामान खरीदने, रखने में पूनम की सहायता कर रही थी।

व्यवस्तता के बीच मालती दी का पत्र आया था।

तेरा लिखा पत्र मिल गया। सुजय कैसी भी लड़कियों के साथ रहे-घूमे, उसमें तुझे फ़र्क नहीं पड़ना चाहिए, आखिर तेरा उससे नाता ही क्या है? किसी गैर को लेकर यूँ परेशान होना ठीक नहीं। अपना ख्याल रख।

-मालती

मालती दी का खत पढ़कर अंजू खिसिया आई। बेकार ही उन्हें पत्र डाला। न जाने क्या सोचती होंगी।

भइया को दिल्ली तक पहुंचा आने को पूनम और अंजू की बहुत इच्छा थी, पर अतुल ने सबको मना कर दिया।

”इस बचपने की जरूरत नहीं है। दो-चार घंटे और साथ रहने के लिए व्यर्थ ही हजारों रूपये नष्ट हो जाएँगे।“

अतुल भइया के जाने के बाद घर में सन्नाटा-सा छा गया। तीन स्त्रियों की गृहस्थी जैसे सूनी हो उठी थी। अम्मा हर समय बेटे को याद करती रहतीं-
”एक आदमी से घर में कैसी रौनक रहती थी। न जाने अतुल कैसा होगा।“

”तुम तो बेकार ही परेशान होती हो, अम्मा। अमेरिका जैसा समृद्ध देश दूसरा नहीं, वहाँ जो मिलेगा, तुम सोच भी नहीं सकतीं।“

भइया की अनुपस्थिति में अंजू घर की गार्जियन-सी बन गई थी। अपनी बातों से अंजू पूनम का खालीपन भरती रहती।

ऑफिस में अपनी मेज पर रखे लिफाफे को अंजू ने उलट-पुलट कर देखा। भइया का पत्र अभी पहुंचने की उम्मीद नहीं थी। उत्सुकता से खोले गए पत्र में मात्र चंद पंक्तियाँ ही थीं-

”मालती दी का डाँट-भरा खत मिला है, ऐसा क्या लिख दिया था आपने? मेरे साथ की लड़की शरीफ़ नहीं, ऐसा अनुमान कैसे लगा लिया? अपने जीवन को जैसे भी जीऊं, किसी को दखलंदाजी का अधिकार नहीं दिया है मैंने। एनी हाउ थैंक्स फ़ॉर दिस कंसर्न।“

-सुजय

अंजू का मुँह तमतमा आया। ये मालती दी भी कमाल करती हैं, मुझे कुछ लिखा और मेरे ही विरूद्ध उसे भड़का डाला। अपमान और क्रोध से अंजू का मन कसैला हो उठा। काम से तबीयत उचाट हो गई, तभी डाइरेक्टर का चपरासी उसे बुलाने आ गया।

”साहब याद कर रहे है।“

”मे आई कम इन, सर?“

”कम इन, आइए बैठिए।“

”चेयरमैन का लेटर आया है। आपको बधाई दी है। उम्मीद है जल्दी ही हेडक्वार्टर से आपका बुलावा आएगा।“

”थैंक्यू सर, यह तो आपकी गाइडेंस से ही संभव हो सका है।“

”आपका भविष्य बहुत उज्ज्वल है, मिस मेहरोत्रा। आपके पिता की उम्र का हूँ इसलिए कह रहा हूँ, आपको विवाह कर लेना चाहिए। कहें तो मैं मदद करूँ?“

”थैंक्यू सर, जब जरूरत होगी आपके पास आऊंगी। मुझे बेटी मानते हैं तो आगे से मुझे ‘आप’ कभी न कहें ,सर।“

”ओ के पर तुम भी मुझे ‘सर’ न कहकर अंकल पुकारोगी।“

”जी सर..............अंकल।“

<-ADS->

दोनों हॅंस पड़े। कुछ देर पहले का अवसाद अंजू के मन से कुछ हद तक छंट गया।

उस रात अंजू ने मालती जी को लम्बा-सा खत लिख डाला, पर उसका खत उन तक पहुंचने के पहले ही उनका पत्र अंजू तक आ पहुंचा।

मेरी अंजू,

पिछले खत में शायद कुछ उल्टा-सीधा लिख गई थी, असल में उस दिन बहुत बेचैन थी। बुरी खबर मिली थी- आशीष नहीं रहे। अपने अन्तिम दिनों का बनाया चित्र मुझे भेजने को कह गए थे। नैन्सी ने पोस्ट से भेजा। चित्र में त्रिवेन्द्रम का परिचित सागर-तट था, पर बर्फ से जमा, स्थिर-निर्जीव। नीचे शीर्षक दिया था ‘मैं’।

समझ सकती है, मुझ पर क्या बीती होगी। सिन्हा साहब ने कुछ नहीं पूछा पर मैंने ही बता दिया। वे ऊपर से शांत हैं पर जानती हूँ उनके अन्दर कैसा द्वन्द्व चल रहा है।

सुजय के पागलपन की क्या कहूँ मोनिका के ‘क्लास’ की नफरत वह भुला नहीं सका है। उस दिन उसके साथ रोमा थी। आज सुजय के पास जो सब है, उसकी वजह से मोनिका भी दस बार उसके सामने शीश झुकाए, रोमा की तो बात ही क्या, पर वह किसी पर नजर डाले भी तब न? कल तक सबकी दृष्टि से अपने को छिपाता, अपने-आप में सिमटा ‘लल्लू’ बना सुजय आज आत्मविश्वास से परिपूर्ण, सबकी दृष्टि में इतना ऊंचा उठ चुका है। कितनों की हिम्मत होगी उससे निगाह मिलाने की? उसकी बुद्धि और प्रतिभा के सभी कायल हैं, उससे विवाह किसी भी लड़की का सपना होगा।.......... सब कुछ प्राप्य है उसे, पता नहीं कौन लड़की उसके अन्दर के बर्फ को पिघला सकेगी।

-मालती दी

मालती जी के पत्र ने अंजू को व्यथित किया था। शान्त चल रहे घर में सिन्हा साहब के मन की आँधी न जाने क्या करे? पर मालती दी ने कहा था- जब तक उन्हें यह सब पता लगेगा, वह मुझ पर बहुत विश्वास कर सकेंगे-भगवान उनकी यह बात सच करे, पर इतने दुःख में भी सुजय के लिए परेशान होना क्या ठीक है? वह कोई दूध-पीता बच्चा तो नहीं जिसे समझाया जाए? अंजू समझ नहीं पा रही थी मालती दी को सांत्वना का पत्र लिखना चाहिए या नहीं। अन्ततः उन्हें पत्र न लिखने का निर्णय ले अंजू ऑफिस चली गई।

ऑफिस पहुँचते ही डाइरेक्टर ने बुलवाया था।

”अंजू, तुम्हें हेडक्वार्टर जाना होगा। जय इंडस्ट्रीज के साथ हमें कांट्रैक्ट मिल रहा है। इट्स ए बिग अचीवमेंट। तुम्हारी प्रेजेंस जरूरी है, शायद पाँच-छह दिन लग जाएँ। तैयारी कर लो।“

”जी ........। क्या मेरी जगह मिस्टर गुप्ता को नहीं भेजा जा सकता?“

”क्या कह रही हो, अंजू? ऐसे अवसरों की लोग प्रतीक्षा करते हैं और तुम हाथ आया मौका गॅंवाना चाहती हो! एनी प्रोब्लेम?“

”नहीं अंकल, वैसी कोई बात नहीं है, ठीक है मैं तैयारी कर लेती हूँ। कब जाना है?“

”परसों की फ्लाइट से चली जाओ, एक दिन पहले पहुँचना ठीक रहेगा। चेयरमैन से भी बात कर लोगी, शायद वे कुछ कहना चाहें।“

”ओ के, सर।“

दिल्ली जाने का उत्साह जय इंण्डस्ट्रीज के नाम ने खत्म कर दिया था। साथ के लोग उसकी किस्मत पर रश्क कर रहे थे, पर वह परेशान दिख रही थी।

”क्या बात है, मिस मेहरोत्रा, घर में कोई समस्या है, आप कुछ परेशान हैं?“

”नहीं, बस मेरी ही तबियत कुछ डाउन थी।“

जरूरी कागजातों की फाइल बनाने में अंजू जुट गई। काम के बीच अंजू को ध्यान आता रहा उसकी नियति में सुजय से बार-बार की भेंट क्यों लिखी है? पिछली बार उसके पत्र की अपमानजनक पंक्तियाँ भुला पाना आसान तो नहीं था, कैसे उसे फ़ेस कर पाएगी?

दिल्ली एयरपोर्ट पर कम्पनी की कार उसे लेने पहुँच गई थी। गेस्ट हाउस में फ्रेश होने के बाद वह हेड ऑफिस पहुँची। संक्षेप में कल की कार्रवाई के बारे में जानकारी दे, चेयरमैन दूसरी मीटिंग मे चले गए।
"मिस मेहरोत्रा, आप भाग्यशाली हैं, चेयर्मैन की निगाहों में चढ़ गई हैं, वर्ना उनकी कृपा-दृष्टि में आ पाना क्या संभव है?“ मिस्टर जयराज के शब्दों में उसके प्रति प्रशंसा थी या व्यंग्य समझ पाना कठिन था।

सुबह ठीक साढ़े दस बजे कांट्रैक्ट साइन करने के लिए मीटिंग थी। चेयरमैन के साथ सुजय और दो अन्य अधिकारियों ने प्रवेश किया था। सम्मान में खड़ी अंजू की ओर सुजय ने दृष्टि भी न डाली।

वार्ता के बाद चेयरमैन और ‘जय इंडस्ट्रीज’ के अध्यक्ष सह- प्रबंध निदेशक के रूप में सुजय ने समझौते पर हस्ताक्षर किए थे। फोटोग्राफर ने हस्ताक्षर की प्रक्रिया को कैमरे में कैद कर लिया। चेयरमैन बहुत अच्छे मूड में थे, फोटोग्राफर को रूकने का संकेत दे अंजू को पुकारा।

”मिस मेहरोत्रा और आप सब यहाँ आ जाइए, आज के दिन की याद में एक ग्रुप फोटो हो जाए, क्यों मिस्टर कुमार?“

”जैसी आपकी मर्जी।“

ग्रुप में सबके खड़े होने की जगह बनाते हुए अंजू के लिए सुजय के साथ जगह बनाई गई।

”मिस मेहरोत्रा, आप आज के हमारे मुख्य अतिथि के साथ खड़ी हों, आज के इस कांट्रैक्ट में आपकी महत्वपूर्ण भूमिका रही है, ठीक कहा न, मिस्टर कुमार?“ सदा के गम्भीर चेयरमैन नारायण आज मुक्तकंठ हॅंस रहे थे।

न चाहते हुए भी अंजू को सुजय के बायीं ओर खड़ा होना पड़ा था। सुजय के चेहरे पर हल्की-सी मुस्कराहट भी नहीं थी। अपने को बेहद विवश मानते हुए अंजू खड़ी हो गई।

‘स्माइल प्लीज’ के साथ कम्पनी फोटोग्राफर ने कैमरे का बटन दबा दिया। अंजू के चेहरे पर मुस्कराहट की जगह जैसे मातम छाया रहा था।

रात्रि-भोज पर अंजू विशेष रूप् से आमंत्रित थी, पर सिर-दर्द के बहाने के साथ अंजू गेस्ट हाउस में ही रूक गई।

रात करीब ग्यारह-साढ़े ग्यारह बजे फोन की घंटी घनघनाई।

”मिस मेहरोत्रा, आपका टेलीफोन, सॉरी फ़ॉर दि इनकन्वीनियेंस, पर आपके लिए कोई अर्जेण्ट मैसेज है।“

अंजू घबराकर उठ बैठी, न जाने घर से कोई खबर है या.......

”हेलो.......... मैं अंजू बोल रही हूँ।“

”देखिए मेरी आवाज सुनते ही फ़ोन नीचे मत रख दीजिएगा। पहचान गई न?“

सुजय की आवाज पहचानना कठिन तो नहीं था।

”आपको अपने लिए इतना कंसर्न देखकर मैंने शादी करने का निर्णय लिया है।“

”टु हेल विद योर निर्णय, मिस्टर सुजय कुमार, इतनी रात गए मुझे डिस्टर्ब करना जरूरी था क्या?“

”आप आज डिनर में क्यों नहीं आई?“

”आपको देखना नहीं चाहती थी बस इसलिए। एनी ऑब्जेक्शन? वैसे भी अपनी जिन्दगी मैं अपने तरीके से जीना चाहती हूँ, मिस्टर कुमार। अपने लिए प्रयुक्त सुजय के शब्द अंजू के दिमाग में झनझना उठे थे।“

”ओह...... शायद मेरी बातें बेहद गम्भीरता से लेती हैं आप वर्ना आज तक यह बात क्यों याद रखतीं?“

”बड़ा गुमान हैं आपको अपने-आप पर? एक बात बता दूँ, मेरे लिए आप के पैसों का जरा भी मोह नहीं है, जिन्हें पैसे से प्यार हो, उन्हीं से फ्लर्ट कीजिए, मिस्टर कुमार। मेरी जिन्दगी में आप जैसों के लिए कोई जगह नहीं, समझे।“

”पैसों से नहीं, मुझसे तो मोह है, अंजू?“

”क्या....... आप होश में तो हैं?“

”तुमसे मिलना चाहता हूँ, अभी इसी वक्त..........।“

”इम्पॉसिबिल।“ फोन अंजू ने लगभग पटक-सा दिया। दिल की धड़कन जोरों से कानों में बज रही थी। यह कैसा पागलपन है। विनीत और सुजय एक तस्वीर के दो पहलू......... एक ने अपने स्वार्थवश उसका परित्याग कर दिया और दूसरा अपने अहं की तुष्टि के लिए उसके पीछे पड़ा है। एक लड़की से अपमानित होने के बाद वह अन्य लड़कियों को अपमानित करना चाहता रहा है। अंजू भी क्या उन्हीं में से एक नहीं? उसकी चाहना कर, सुजय क्या चाहता है?

कमरे के बन्द दरवाजे पर किसी ने दस्तक दी थी। अंजू को पसीना आ गया। उठकर दरवाजा खोलने की हिम्मत नहीं हुई थी।

दरवाजे पर फिर जोर की दस्तक के साथ आवाज आई-
”मैडम, प्लीज दरवाजा खोलिए। मैं होटल-मैनेजर बोल रहा हूँ। बहुत जरूरी बात है।“

कुछ पल शंकित खड़ी अंजू ने अन्ततः दरवाजा खोल दिया।

”मैडम, मिस्टर सुजय कुमार जिस होटल में ठहरे थे वहाँ बम- विस्फोट हुआ है। मिस्टर कुमार ने कुछ देर पहले आपको फ़ोन किया था, होटल- एक्सचेंज से आपका नाम-पता ले, ये इंस्पेक्टर साहब आए हैं।“

”सॉरी मैडम, इस समय आपको तकलीफ़ दी, पर मिस्टर कुमार के बारे में आपसे कुछ जानकारी चाहते हैं। अभी वे अनकांशस हैं। आप उनकी परिचित हैं? उनके घर में किसे खबर दी जानी है, बता सकेंगी?“

”ओह माई गॉड। कैसे हैं वे?“ अंजू के स्वर में बेहद घबराहट थी।

”परेशान न हों, उन्हें हॉस्पिटल भेजा जा चुका है। मिस्टर कुमार आपके रिलेटिव हैं?“

”जी नहीं, उनसे मेरा कोई रिश्ता नहीं।“

”उनकी डायरी में आपका नाम-पता मिला है। होटल की फ़ोन- ऑपरेटर ने बताया- जिस समय विस्फोट हुआ, उससे कुछ क्षण पहले वे फोन पर आपसे बातें कर रहे थे।“

”कल उनका हमारी कम्पनी के साथ एक कांट्रैक्ट हुआ है, वहीं परिचय हुआ था।“ अपनी ही बात अंजू के अपने कानों में खटकने लगी।

”ओह, बस कल-भर की पहचान है, तब तो हमने बेकार आपको परेशान किया।“ इंस्पेक्टर के स्वर में व्यंग्य का पुट था।

”आप मेरी कम्पनी के चेयरमैन मिस्टर नारायण से फ़ोन पर सम्पर्क करें। वे आपको पूरी जानकारी दे सकेंगे।“

”ओ के, मैडम। सॉरी फार दि ट्रबल। गुड नाइट।“ इंस्पेक्टर मुड़कर चला गया था।

इंस्पेक्टर के चले जाने के बाद अंजू कुर्सी पर जा बैठी। मन में भयानक उथल-पुथल हो रही थी। घबराहट में इंस्पेक्टर से यह भी नहीं पूछा वह किस हॉस्पिटल में एडमिट है? न जाने किस हाल में होगा।

”हे भगवान, उसे बचा लेना। अपने वंश का वही एकमात्र वारिस है, उसकी रक्षा करना।“

अनजाने ही अंजू के हाथ जुड़ गए थे। फ़ोन की घंटी ने फिर उसे चैतन्य किया।

”मिस मेहरोत्रा, मिस्टर कुमार होटल में एक बम- ब्लास्ट में घायल हो गए हैं, क्या आप रात हॉस्पिटल में आ सकती हैं? मैं गाड़ी भेज रहा हूँ।“ फ़ोन मिस्टर नारायण का था।

”सर, मिस्टर कुमार की कंडीशन क्या ज्यादा सीरियस है?“

”कुछ कहा नहीं जा सकता, प्लीज आप आ जाएँ, वहीं बात करेंगे।“ अंजू को कुछ और कहने-सुनने का मौका दिए बिना उन्होने फ़ोन रख दिया था।

अंजू का दिल घबरा रहा था, न जाने क्या होने वाला था-किस घड़ी में उसने दिल्ली की यात्रा की थी! ज्ल्दी में सामने पड़ा सलवार-सूट पहन अंजू नीचे रिसेप्शन पर उतर आई। रिसेप्शनिस्ट उसे खोजी निगाहों से ताक रहा था। कुछ देर पहले इंस्पेक्टर द्वारा की गई खोजबीन का उसने न जाने क्या अर्थ निकाला होगा। अपनी घबराहट छिपा अंजू बेहद संयत दिखने का नाटक कर रही थी। कुछ ही देर में उसे गाड़ी पहुँचने की खबर दी गई।

गाड़ी का द्वार खोल, उसके बैठ जाने पर संतरी ने सलाम ठोका था, उसे क्या पता अंजू किस परेशानी में थी।

गनीमत थी रात के उस पहर भी दिल्ली में उतना सन्नाटा नहीं था। कम्पनी की गाड़ी में जाने से किसी तरह का डर न होने पर भी अंजू को पसीना आ रहा था। करीब आधे घंटे बाद, कार हॉस्पिटल के पोर्टिको में जा पहुँची थी। तत्परता से उतरे ड्राइवर ने अंजू के लिए दरवाजा खोला। चेयरमैन के 0पी0एस0 खड़े अंजू की प्रतीक्षा कर रहे थे।

”आइए, मैडम।“

”कैसे हैं मिस्टर कुमार?“ साथ चल रहे मिस्टर जयराज से अंजू ने सवाल किया।

”अभी अनकांशस हैं, कुछ कह पाना कठिन है।“

इंटेसिव केयर यूनिट के सामने गम्भीर मुख चेयरमैन खड़े थे। उस परेशानी में उन्हें अभिवादन करने की भी अंजू को याद नहीं रही। अंजू के परेशान चेहरे पर एक क्षण दृष्टि डाल, उन्होंने सांत्वना-सी दी-
”आई एम सॉरी इस वक्त आपको परेशान करना पड़ा, असल में मिस्टर कुमार की डायरी में आपका नाम व पता था.......इसीलिए ....... आप तो जानती ही हैं, ये पुलिस वाले.............“

”जी सर, होटल में इंस्पेक्टर से बात हो चुकी है।“ अंजू के चेहरे का रंग बदल-सा गया।

”ओह, आई सी। वैसे आप दोनों पहले से परिचित थे?“

”त्रिवेन्द्रम में एक कॉन्फ्रेंस हुई थी, वहीं जान-पहचान हुई थी।“

चेयरमैन की उत्सुकता में डाक्टर ने बाधा डाली- ”मिस्टर कुमार को होश आ गया है। अब चिन्ता की कोई बात नहीं है।“

”थैंक्स गॉड। क्या हम उनसे मिल सकते है।?“

”अच्छा हो सुबह मिल लें, हाँ अंजू कौन हैं? कुछ देर पहले मि0 कुमार उन्हें याद कर रहे थे।“

”अंजू...... ओह शायद मिस मेहरोत्रा यह आपका ही नाम है?“ चेयरमैन ने अंजू की ओर देखा।

”जी... घर में सब अंजू ही पुकारते हैं।“

”मिस्टर कुमार शायद आपसे मिलना चाहें। आप यहाँ विजिटर्स रूम में प्रतीक्षा कर सकती हैं?“ सदय डाक्टर के स्वर में सहानुभूति थी।

”जी ..........कब तक रूकना होगा?“

”आपको तकलीफ तो होगी, पर शायद सुबह हो ही जाए।“

”आप परेशान न हों मिस मेहरोत्रा, मेरी पत्नी आपके साथ रह सकती है। मैं अभी उन्हें गाड़ी भेजकर बुलवा लेता हूँ।“ मिस्टर नारायण अपना फ़र्ज़ निभाने को तत्पर थे।

”नहीं सर, आप उन्हें तकलीफ़ न दें, आप भी घर जाकर थोड़ा रेस्ट लें, मैं यहाँ प्रतीक्षा करूँगी।“

”पर आप यहाँ अकेले मैनेज कर लेंगी?“

”मैनेज करने को हैं ही क्या, सर?  डाक्टर और भगवान, दोनों पर भरोसा करना ही इन्सान की नियति है।“

”ठीक है, मैं थोड़ा घर हो आता हूँ। मेरी वाइफ़ हाई ब्लड प्रेशर की पेशेण्ट है। थोड़ी-सी देर में नर्वस हो जाती है। आपके पास नर्मदा को भेज दूँगा। हमारे घर की केयर-टेकर है, बहुत होशियार लड़की है।“

”आप बेकार परेशान हो रहे हैं सर, यहाँ पूरा हॉस्पिटल- स्टाफ़ है, ज़रूरत पड़ने पर आपको फ़ोन कर लूँगी।“

”ओ के मिस मेहरोत्रा, मैंने एस0पी0 से बात कर ली है, अब वे लोग आपको परेशान नहीं करेंगे।“

”थैंक्यू, सर!“ न जाने क्यों अंजू का गला भर-सा आया।

हॉस्पिटल के माहौल से अंजू हमेशा घबराती थी। जब से पापा की मौत अस्पताल में हुई, अंजू को हॉस्पिटल के नाम से दहशत-सी होने लगी थी।

सुजय उसका कोई नहीं, पर यहाँ वह उसकी अपनी बनी बैठी थी। सुजय ने उसे ही पुकारा था। क्यों? मालती दी सुजय को अभागा कहती हैं..........बेचारे के पास सब कुछ होते हुए भी कुछ नही है। उसका दुख-दर्द बाँटने वाला कौन है, अंजू?

”मिसेज मेहरोत्रा..........अंजू जी......“ न जाने कैसे उस टेंशन में भी अंजू को झपकी आ गई थी। आँखें खोलते ही नर्स को देखा था।

”आप शायद सो गई थी। आपके पेशेंट अब पूरी तरह होश में है। आप उनके पास जा सकती हैं, पर उनसे बहुत बात मत कीजिएगा!“

”मेरा जाना क्या ज़रूरी है?“ अचानक अंजू पूछ बैठी।

”आप नहीं तो और कौन जाएगा? आप उनकी वाइफ़ हैं न? वह बार-बार आपको बुलाता था। डरने की कोई बात नहीं है, वह एकदम ठीक है। थोड़ा-सा शॉक था बस..............। प्रौढ़ा नर्स ने बच्चों की तरह अंजू को सांत्वना दी।“

केबिन में सफ़ेद बेड पर सुजय लेटा था। खिड़की से भोर की उजास अन्दर उतर आने को व्याकुल थी। सुजय के क्लान्त मुख पर दृष्टि डालती अंजू ठिठक गई। ढेर-सी ममता उमड़ आई थी.............. कितना अकेला, निस्सहाय शिशु-सा लगा था सुजय।

खिड़की से आए हवा के झोंके ने अंजू का आँचल सुजय के माथे पर लहरा-सा दिया था। मुंदी पलकें आंचल के स्पर्श से हौले खुलीं.............

”तुम.............आप......।“ क्षीण स्वर में सुजय ने कुछ कहना चाहा।

”अब तबियत कैसी है?“

”आपको देखना था सो बच गया।“ हल्की-सी मुस्कराहट बिखरी थी।

”बुरा मान गई ,अंजू?“ अंजू का मौन देख सुजय ने पूछा।

”आपको किसी के अच्छा-बुरा मानने की चिन्ता है?“ नर्स का निर्देश भुला अंजू पूछ बैठी।

”किसी की न सही, तुम्हारी ज़रूर है।“

”इसीलिए मना करने के बावजूद उतनी रात में कार- ड्राइव कर मेरे पास आने को तैयार थे न?“

”उस समय मैं अपने आपे में नहीं रह गया था, अंजू।“

”ऐसी कौन-सी बात हो गई थी, मिस्टर कुमार।“

”मिस्टर कुमार नहीं, सिर्फ जय। उस वक्त इतना अकेला महसूस कर रहा था कि लगा किसी तरह तुम्हारे पास पहुंच जाऊं, वर्ना मेरा दम घुट जाएगा।“

”आपके पास अकेलापन काटने के लिए तो बहुत से उपाय हैं, मिस्टर कुमार।“

”प्लीज अंजू..... मैं बस सुजय बना रहना चाहता हूँ। तुमने कभी अकेलेपन की गूंज सुनी है, अंजू?“

”अकेलेपन में सन्नाटा होता है, गूंज 

<-ADS->

”नहीं अंजू, तुम नहीं जानतीं। किसी गुम्बद के नीचे खड़ी होकर आवाज दो, वह आवाज तुम तक वापिस आ जाती है न? बस, बिल्कुल उसी तरह मेरे अतीत की गूंजे दुगने ........... चौगुने शोर के साथ मेरे मानस से इस तरह टकराने लगती हैं कि उन्हें सह पाना कठिन हो जाता है। उस वक्त मुझे एहसास होता है मैं कितना अकेला छूट गया हूँ.........। कैसे मुक्ति पाऊं इन आवाजों के शोर से-  कैसे..............?“

”अभी आप आराम कीजिए। डॉक्टर ने आपको बातें करने के लिए मना किया है।“

”मैंने बात अभी की ही कहाँ हैं, अंजू? मन में बातों के इतने बड़े हिमालय खड़े हो गए हैं, आज बोलने दो, अंजू।“

”हिमालय को एक ही दिन में ढहा देना चाहते हैं, पर इतना जान लीजिए, मैं उसके बोझ तले दब तो नहीं जाऊंगी?“ न चाहते भी अंजू ने परिहास कर डाला।

”तुम्हें जरा-सी खरोंच भी लगे, मैं सह नहीं पाऊंगा, यह बात जानती हो, अंजू?“ अनुत्तरित अंजू को पूरी दृष्टि से देखता सुजय गम्भीर हो उठा था।

”तुम्हें बहुत चाहता हूँ, अंजू........जानना चाहोगी क्यों?“

”मुझे कुछ नहीं जानना है...........आपको आराम करना चाहिए।“

”बहुत दिनों बाद आज अच्छा महसूस कर रहा हूँ।“

”तब तो आपको रोज ऐसे हादसे झेलने चाहिए।“ अंजू हॅंस पड़ी।

”उसके लिए तैयार हूँ, बशर्ते पलंग के पास तुम इसी तरह हॅंसती बैठी रहो।“

”मेरे पास फ़ालतू समय नहीं है, मिस्टर............“

”सुजय कहना इतना कठिन लगता है, अंजू?“ सुजय जैसे आहत हो गया था।

”बहुत आसान तो नहीं लगता, अन्ततः हम इतने नज़दीक तो नहीं हैं न?“

”तुम मेरे इतनी नजदीक हो अंजू, कि मैं तुमसे दूर रहकर, जी नहीं सकता। मेरे ऊसर मन में ठंडे पानी की बौछार की तरह तुम मेरे जीवन में आई हो, अंजू। मालती दी ने मेरे बारे में सब बताया होगा, पर उन्हें भी जो नहीं बता पाया उस बात को जानती हो?“

”कौन-सी बात?“ अचानक अंजू के मुँह से प्रश्न छलक गया।

”यही कि तुम विनीत से इस कदर आहत होकर भी बेहद संयमित रहीं। मन के झंझावात को अपने ऊपर कभी हावी नहीं होने दिया, जबकि मैंने अपने अपमान को अपने से प्रतिशोध का माध्यम बना लिया। अपमानित होकर अपमान करते जाना मेरी गलती थी। इस सत्य को तुमसे ही जान पाया, अंजू।“

”नारी और पुरूष में अन्तर होता ही है, सुजय- उसके लिए मुझे इतनी इम्पॉर्टेन्स देने वाली कोई बात नहीं है।“ अनायास ही अंजू उसे ‘सुजय’ कह गई थी।

”तुम बहुत मॉडेस्ट हो अंजू, इसीलिए तो तुम मेरी प्रेरणा.............“

”मेरी कमजोरियों को नहीं जानते वर्ना.............“

”तुम्हारी दृढ़ता को अच्छी तरह जाँच-परख चुका हूँ, अंजू। विनीत को भी तुमने जीने का मंत्र दिया है, वर्ना वह आत्महीनता के कॉम्प्लेक्स से कभी न उबर पाता। आज अपनी मेहनत से वह एक बड़े कारोबार का स्वामी बन सका है।“

”आपको कैसे पता?“

”त्रिवेन्द्रम के बाद विनीत से कई बार मिलना हुआ, काम के सिलसिले में हम दोनों अच्छे मित्र बन चुके हैं, अंजू।“

”उसने मेरे बारे में क्या कहा, सुजय?“

”तुम्हारे बारे में कुछ कहने की ज़रूरत नहीं है, अंजू, तुम्हारी तो प्रेजेन्स महसूस की जाती है। पहली बार तुम्हें देखते ही लगा था तुम ओस की बूंद हो।“
"ओस की बूंद मै,वाह क्या उपमा दी है। अंजू हंस पड़ी।
"जानती हो अंजू,बचपन मे मै ओस की बूंदों का दीवाना हुआ करता था। पापा सुबह जल्दी उठा दिया करते थे। उनके साथ गार्डेन मे फूलों पर पड़ी ओस की बूंदें एकदम मोती सी लगा करती थीं और मै उन मोतियों को बटोरता फिरता था।
”ओस की बूंदों को बटोरने की कल्पना ही यूनीक है, सुजय  हाथ में न आने पर रोते होंगे न?“

”जीवन-भर जो पाना चाहता था- पा गया......। तुम मिल गई।“

”अपने बारे में इकतरफा निर्णय लेने का अधिकार मैंने किसी को नहीं दिया है, सुजय..........।“ अंजू को सुजय की लिखी पंक्ति याद आ गई थी....... अपने जीवन में दखलअंदाजी का अधिकार मैंने किसी को नहीं दिया है।

”तुम मुझे बहुत चाहती हो ,अंजू, यह बात मैं दावे के साथ कह सकता हूँ।“

”जिससे ठीक से परिचय भी नहीं, उसे मैं चाहने लगूँगी.........यह कोई फ़िल्मी कहानी नहीं है, सुजय।“

”तुम इस वक्त मेरे पास हो, क्या यह सच नहीं?“

”यह मेरी मज़बूरी थी.............।“

”तुम इसे टाल सकती थीं।“

”मानवता के नाते क्या वह ठीक होता?“

”नहीं अंजू, अपने को झूठलाने की कोशिश मत करो। उस दिन होटल में मेरे साथ उस लड़की को देख तुम क्या सामान्य रह पाई थीं? सच तो मैं उसी दिन जान गया था.......... फिर जब मालती दी का खत मिला तो कन्फ़र्म हो गया।“

”आप अपने निर्णय लेने को स्वतंत्र हैं और मैं अपने निर्णय के लिए स्वतंत्र हूँ। नदी के किनारों में से क्या चाहकर भी एक किनारा दूसरे तक पहुंच सकता हैं?“

”किनारे साथ-साथ चल तो सकते हैं - क्या जीने के लिए इतना ही काफ़ी नहीं? तुमसे बहुत-सा नही, पर थोड़ा-सा प्यार ज़रूर चाहूँगा, अंजू, मिलेगा न?“ एक जोड़ी मुग्ध आँखें अपने ऊपर गड़ी पा, अंजू संकुचित हो उठी।

”जीवन में न जाने कितनों का साथ चाहे-अनचाहे मिल जाता है। अब आप ठीक हैं, मुझे चलना चाहिए।“

सुजय की ओर दृष्टि डाले बिना अंजू उठ खड़ी हुई थी। सामने खड़ी टैक्सी ले, अंजू गेस्ट हाउस पहुंच गई थी। जल्दी-जल्दी सामान समेट चेयरमैन को फ़ोन मिलाया-

”सर, मिस्टर कुमार अब ठीक हैं, घर से फोन आया है, मुझे फौरन लौटना होगा।“

”एनीथिंग सीरियस, मिस मेहरोत्रा?“

”नहीं सर, माँ की तबीयत खराब हैं, घर में भाभी अकेली है, इसीलिए जाना ज़रूरी है।“

”ठीक हैं, मैं गाड़ी भेज रहा हूँ। फ्लाइट टिकट की बुकिंग है?“

”मैं एयरपोर्ट पर ही ट्राई कर लूँगी सर, लखनऊ के लिए ज्यादा रश नहीं होता...........।“

”मैं दयाल से कह देता हूँ वह टिकट अरेंज कर देगा। टेक केयर ऑफ योरसेल्फ़ एण्ड थैंक्स फ़ॉर एवरीथिंग यू डिड फ़ॉर दि ऑफिस।“

”थैंक्स सर, वह तो मेरी ड्यूटी है।“

एयरपोर्ट पर मिस्टर दयाल उसके टिकट के साथ खड़े मिले थे। प्लेन में बोर्ड करने के बाद अचानक अंजू को लगा वह बहुत थक गई है। पिछले दो दिन ऑफिस की कड़ी ड्यूटी, फिर कल की पूरी रात जिस टेंशन में गुजरी उसने अंजू को पूरी तरह थका दिया था। आँखें बंद कर अंजू ने सिर पीछे टिका दिया।

आज सुबह की सुजय की बातें फिर जी उठी थीं। अंजू की किस्मत में क्या ऐसे ही पुरूष हैं जो किसी से टूट उसके आँचल में सिर छिपाना चाहते है? विनीत ने उसे चाहा, फिर स्वयं ही छोड़ दिया, पत्नी के व्यवहार से उसके अहं को चोट लगी तो फिर उसकी ओर मुड़ना चाहा। सुजय उससे पहले मिला होता तो क्या उसे पसंद करती? मालती दी का कहना है क्या नहीं है उसके पास, पर फिर भी बेहद अकेला हैं, उदास है। वैसे नापसंद करने लायक तो सुजय में सचमुच कुछ नहीं है, पर मोनिका उसकी प्रथम चाहत थी, यह बात अंजू के गले से नीचे नहीं उतरती। नहीं, वह किसी का विकल्प नहीं बन सकती। शायद उसकी किस्मत में विवाह का योग ही नहीं है। वर्ना विनीत क्यों उसके जीवन से जाता?


//////////////////////////////////
