घर पहुँचने पर भी अंजू बेचैन-सी थी। न जाने कौन-सी अशांति उसे घेरे हुए थी। अम्मा, भाभी दोनों ठीक थीं, पर अम्मा उसका उतरा मुँह देख आश्वस्त नहीं हो पा रही थीं।

”क्या बात है अंजू, ऐसा चेहरा क्यों उतरा हुआ है तेरा? हजार बार कहा, इतनी मेहनत न किया कर। तू किसी की सुने तब न?“

”अच्छी-भली हूँ अम्मा, तुम्हें तो हमेशा कमजोर ही दिखती हूँ। भइया की चिट्ठी आई है?“

”तेरे जाने वाले दिन ही तो आई थी.........उतनी दूर से क्या रोज-रोज चिट्ठी आती है? भगवान उसे अच्छा रखे।“ अम्मा ने उसाँस ली।

शाम को पूनम ने उसे पकड़ा-

”सच कह अंजू, क्या बात है? इस तरह बुझी हुई तू कभी नहीं थी।“

”कोई बात नहीं है, भाभी.................“

”हम दोनों एक-दूसरे का बहुत अच्छी तरह जानते हैं न, अंजू, मैं गलती नहीं कर रही हूँ, तू कुछ परेशान ज़रूर है।“

”तुम्हीं बताओं भाभी, क्या मेरी नियति में केवल किसी का विकल्प बनना ही लिखा है? क्या कोई सिर्फ मुझे नहीं चाह सकता? क्या जरूरी है किसी की तुलना में मैं जब भारी पड़ूं तभी दूसरों को मेरे गुण दिखाई पड़े?“

”किसकी बात कर रही है, अंजू? साफ़-साफ़ बताए बिना न्याय कर पाना कठिन है।“

पूरी बात बताते अंजू कहीं अटकी नहीं थी। पूनम के साथ उसका रिश्ता भाभी और ननद का नहीं, दो सहेलियों का था। बात सुनने के बाद पूनम गम्भीर हो आई।

”एक बात बता अंजू, तू जैसा सोच रही है, कोई दूसरा क्या वैसा ही नहीं सोच सकता?“

<-ADS->

”मतलब?“

”यही कि तू भी तो पहले विनीत से कहीं गहराई से जुड़ी रह चुकी है........“

”ठीक कहती हो भाभी, पर वह बात तो तब होती न, जब मैं विनीत की तुलना में सुजय को ज्यादा पसंद करती? मेरे साथ तो वैसी बात नहीं है, शायद आज भी विनीत को पूरी तरह नहीं भुला सकी हूँ ,भाभी।“

”मतलब तुम आज भी विनीत को ही पसंद करती हो।“

”मैंने ऐसा तो नहीं कहा।“

”तुम्हारा और क्या मतलब था?“ सीधी-सी बात है, मन को जब कोई इतना अच्छा लगने लगे कि उसके सिवा और कुछ चाहना ही शेष न रहे तो बस उसे ही स्वीकार करना चाहिए। इसमें तर्क-वितर्क का स्थान नहीं रहता, अंजू।“

”जिस दिन मुझे ऐसा लगेगा, जरूर बताऊंगी।“

”वह दिन दूर नहीं अंजू, यह मेरा अनुभव कह रहा है।“ पूनम का चेहरा दमक उठा।

”ओह बहुत एक्सपीरिएंस्ड हो गई है न? यह तो बताओं भइया के क्या हाल हैं, कहीं किसी अमेरिकन लड़की के प्रेम-वेम में तो नहीं फंस गए हैं? “ अंजू के चेहरे पर शरारत छा गई।

”धत्त, प्रेम में शक नहीं किया जाता, विश्वास होता है और इसी विश्वास के सहारे इतनी दूर रहकर भी हम इतने पास हैं।“

पास रखे फोन की घंटी बज उठी। अंजू ने फोन उठाया।

”हलो..........।“

”कैसी हो, अंजू? बहुत याद आ रही हो। जी नहीं माना इसलिए कॉल कर लिया, होप यू डोन्ट माइन्ड इट।“

”इट्स ओ के । कोई खास बात?“

”इससे खास बात और क्या होगी कि तुम्हें अपने बेहद पास पा रहा हूँ। अब तो हर पल तुम्हारी याद मेरे साथ रहती है, अंजू।“

”थैंक्स।“ अंजू ने फोन पटक-सा दिया। माथे पर पसीना चमक उठा।

”किसका फोन था, अंजू?“

”ऑफिस से..............।“

”इस वक्त वहाँ कौन बैठा होगा?“ पूनम के स्वर में शंका थी।

”ऑफिस वालों के घर में भी तो फोन हो सकता है, भाभी।“

”हाँ, यह बात तो भूल ही गई थी, घर में रहते लोगों को काम की बातें ज्यादा याद आती है।“ पूनम ने हल्के से मजाक कर डाला।

”चलती हूँ भाभी, जोरों की नींद आ रही है।“

”वैसे इस फोन के बाद सो पाओगी, इसमें मुझे शक है, अंजू रानी।“

”शक की दवा तो हकीम लुकमान के पास नहीं है, भाभी।“

सचमुच बिस्तर पर लेटी अंजू से नींद कोसों दूर थी। सुजय की बातें बार-बार याद आ रही थीं। क्या वह भी सुजय को चाहने लगी है? इस वक्त सुजय क्या कर रहा होगा? शायद अकेलेपन के एहसास ने उससे वह फ़ोन करा दिया। वैसे उसका और सुजय का क्या नाता था? न जाने क्यों उससे मिलना हो गया?  वह सुजय से क्यों चिढ़ती है, क्या सिर्फ़ इसलिए कि उसने कभी मोनिका को चाहा था .........विनीत की चाहना अंजू ने भी तो की थी फिर......? फिर विनीत...... सचमुच अंजू हद करती है, विनीत आज भी उसे याद है।

उधेड़बुन में न जाने कब आँख लगी थी। सुबह अम्मा ने आवाज देकर उठाया-

”आज ऑफिस नहीं जाना है अंजू, क्या जी अच्छा नहीं है, बिटिया?“

”नहीं अम्मा, रात देर तक जागती रही, सुबह आँख लग गई थी।“

जल्दी-जल्दी तैयार हो अंजू बाहर निकली, पूनम का फ़र्स्ट पीरियड था, वह पहले ही निकल गई थी। ऑफिस पहुँचने में पन्द्रह मिनट लग जाते थे। कई बार सोचा, कार खरीद ले, ऑफिस से एडवांस भी मिल सकता था, पर भइया के पास कार नहीं, स्कूटर था, इसीलिए अंजू हमेशा कार खरीदने की बात टालती आई है। इस बार स्टेट्स से लौटने पर शायद भइया कार खरीद सकें, उसके बाद ही अंजू अपनी कार की बात सोचेगी। ऑटो या बस से जाने पर कुछ लोग पीठ पीछे उसे कंजूस की संज्ञा देते हैं, इस तथ्य से अंजू अनभिज्ञ नहीं थी।

‘कंजूस’ की संज्ञा सोच, अंजू के होंठों पर हल्की-सी मुस्कान आ गई।

”क्या बात है मिस मेहरोत्रा, आप अकारण ही तो नहीं मुस्करातीं। कोई अच्छी खबर?“ पास बैठे मिस्टर गुप्ता ने परिहास किया।

”कभी-कभी किसी की मूर्खता की बात सोचकर भी तो मुस्कराया जा सकता है, गुप्ता जी।“ अंजू अब हॅंस रही थी।

”मेरी मूर्खता पर तो आप नहीं हॅंस रही हैं, मिस मेहरोत्रा।“

”मिस मेहरोत्रा को जो कहना था कह दिया, बाकी बात अपनी-अपनी समझ की है, गुप्ता जी।“ मुँहफट मिसेज मीरचंदानी ने गुप्ता को निरूत्तर कर दिया।

”चलिए कारण जो भी रहा हो मिस मेहरोत्रा की ओर से आज चाय के साथ गर्मागर्म पकौड़ियाँ हो जाएँ।“ नितीश रंजन ने सुझाव दिया।

”वाह, यह जुर्माना मेरे ही सिर क्यों?“

”क्योंकि आज न जाने कितने दिनों बाद आपके चेहरे पर हॅंसी जो आई है, मैडम।“ नितीश हमेशा अंजू से बेधड़क बातें कर लिया करता था। उम्र में अंजू से दो-चार साल छोटा वह लड़का अंजू को कभी मैडम, कभी दीदी पुकार, उसका काफ़ी अपना-सा बन गया था। नितीश की बात पर अंजू जोरों से हॅंस पड़ी।

”ठीक है आज बिना किसी कारण चाय-पकौड़ी का जुर्माना मैं ही भर देती हूँ।“

हॅंसी-मजाक के बीच सब कुछ बेहद सहज व सामान्य-सा लग रहा था। अम्मा और भीभी के साथ शॉपिंग का मूड बनाती अंजू बहुत खुश घर लौटी थी। पर पहुंचते ही अम्मा ने कोरियर से भेजा खत थमा दिया । पत्र की लिखाई मालती दी जैसी लग रही थी। पत्र पढ़ती अंजू के चेहरे का बदलता रंग देख अम्माँ शंकित हो उठी।

”किसका खत है, अंजू? कोई बुरी खबर तो नही...... कहाँ से आया है यह खत?“ जब से भइया अमेरिका गए थे, अम्मा हर पत्र को लेकर डरी ही रहती थीं।

”कोई खास बात नहीं है अम्मा, मालती दी का पत्र है, अपने हालचाल लिखे हैं। और हाँ, आज सिर बहुत दर्द कर रहा है, थोड़ा सोऊंगी। मुझे खाने के लिए मत जगाना ऑफिस में पार्टी थी, भरपेट खाकर आई हूँ।“

”कोई दवा ले ले अंजू, यह रोज-रोज की बीमारी अच्छी नहीं.......“

”थोड़ा सोने से ही ठीक हो जाएगा, तुम परेशान मत हो अम्मा।“

अम्मा को और अधिक बात करने का अवसर न दे, अंजू ने कमरे का दरवाजा अन्दर से बन्द कर लिया।

दिल्ली से मालती दी ने लिखा था-

<-ADS->

"अचानक सुजय के सेक्रेटरी का फोन पाकर सिन्हा साहब के साथ दिल्ली भागी आई हूँ। सुजय को माइल्ड स्ट्रोक पड़ा है। अपनो में उसका है ही कौन, सो मुझे ही याद किया था।

अब वह ठीक है खतरा तो टल गया, पर छह हफ्ते अस्पताल में रहना पड़ेगा। मेरे ख्याल में उसकी इस हालत के लिए उसका अकेलापन ही जिम्मेदार है। कल सुजय से हॅंसी में कहा, ”अंजू को भी बुला लेते हैं, उसके साथ कम्पनी बढ़िया हो जाएगी तो जैसे वह परेशान-सा हो उठा। कहने लगा-
 ”नहीं-नहीं, मिस मेहरोत्रा को पहले ही कई रातें जगा चुका हूं, अब उनको और तकलीफ़ देना अन्याय होगा। उन्हें कतई यह खबर मत दीजिएगा, मालती दी।“

”उसकी आवाज में न जाने कैसा दर्द था अंजू, मैं समझ नहीं सकी। तुम दोनों के बीच क्या घटा- क्या हुआ जानने का हक मुझे नहीं, पर सुजय तुझे बेहद चाहता है, यह बात मेरी अनुभवी आँखों ने पकड़ ली है। तुझे यह खबर न देना मुझे अपनी गलती लगती, इसलिए लिख रही हूँ, पर यहाँ आने न आने का निर्णय तेरा अपना होगा।“

मैं यहाँ एक सप्ताह और रूकूंगी, मीनू को उसकी दादी के पास छोड़ आई हूँ अतः सिन्हा साहब कल जा रहे हैं। एक बात बताऊं अंजू, लगता है आशीष की बात अब इन्हें परेशान नहीं करती। उनकी इस उदारता ने मुझे उनके बहुत नज़दीक कर दिया है, अंजू। मेरा अतीत मुझे नहीं सताता। हम दोनों खुश हैं।

प्यार सहित,

तेरी

मालती दी

हॉस्पिटल में पड़े सुजय का क्लान्त चेहरा अंजू को व्याकुल किए दे रहा था। अन्ततः अकेलेपन की गूंज सुजय पर हावी हो गई थी।

उस रात इतने बड़े हादसे के बाद भी बातें करता सुजय कितना सहज लग रहा था। दुर्घटना से बच निकलने पर भी उसका सदमा काफी देर तक छाया रहता है, पर सुजय के चेहरे पर उसका नामोनिशान भी नहीं था। अंजू से परिहास करता सुजय अंजू के साथ अकेला नहीं था। मालती दी क्या उसका अकेलापन बाँट पाएँगी? त्रिवेन्द्रम से लौटने के बाद शायद सुजय उनसे अक्सर मिलता रहा है, तभी तो उन पर इतना अधिकार मानता है वह। मालती दी ने निर्णय उस पर छोड़ दिया है, क्या वह जा सकेगी? बेहद बेचैनी में पूरी रात काट अंजू बहुत सुबह उठ गई थी।

चाय पीती पूनम उसके गम्भीर चेहरे को देख्चौं गई।

”क्या बात है, अंजू? तबियत खराब है क्या?“

अंजू ने मालती दी का पत्र पूनम को थमा दिया। खत पूरा पढ़ पूनम ने अंजू को देख पूछा-
 ”क्या सोच रही हो अंजू? कहो तो मैं भी साथ चलूँ?“

”किसलिए?“

”क्योंकि उसे तुम्हारी जरूरत है।“

”नहीं भाभी, अगर इस समय पहुंची तो यह प्यार नहीं, सहानुभूति समझी जाएगी। सुजय मेरी सहानुभूति या दया का पात्र नहीं है, उसे यह अकेले ही झेलना होगा।“

”अगर न झेल सका तो?“

”तो जो झेलना होगा, मैं झेलूंगी। मुझे कायर पुरूष कभी अच्छे नहीं लगे, भाभी। मुझे खुशी है इस ज़रूरत के समय उसने मुझे नहीं बुलाया।“

”तेरी तो फ़िलासफी ही समझ में नहीं आती। ज़रूरत के वक्त आदमी अपनों को ही तो याद करता है, बुलाता है।“

नहीं भाभी, अगर इस वक्त मुझे बुलाता तो मैं दबाव में जाती, ठीक से सोचने-समझने की शक्ति नहीं रहती। उसने इसके लिए मुझे समय दिया है भाभी, मैं सोचकर निर्णय ले सकूं।“

”तेरी बातें तू ही जाने। आज तेरे भइया को पत्र लिख रही हूँ, सुजय के बारे में लिख दूँ।“

”प्लीज भाभी, यह गलती मत करना। सुजय को लेकर कोई सपने मत बुनना............. भइया को कुछ नहीं लिखना वर्ना..........।“

”ठीक है भई जब तुम आज्ञा दोगी तभी लिखूँगी, पर एक बीमार को जल्दी अच्छे होने की कामना के साथ कार्ड तो भेजा जा सकता है या उसमें भी कोई बाधा है?“

”बाधा तो कहीं कोई नहीं है, देखूँगी।“

ऑफिस जाने के पहले अंजू ने एक सुन्दर-सा कार्ड सुजय के नाम पोस्ट किया था। अन्त में एक पंक्ति जोड़ी थी-

”मृत्युंजय बनकर सदैव जय पाएं। - अंजू“

पूरे मन से अंजू सुजय के लिए प्रार्थना करती रही थी। अम्मा ने अपने कमरे में जब भगवान की प्रतिमा स्थापित की थी, उस समय अंजू ने उनकी कितनी हॅंसी उड़ाई थी-

”वाह, यह खूब रही। अम्मा ने भगवान को अपने कमरे में कैद कर लिया, अब हम बाकी लोगों की पुकार उन तक कैसे पहुंचेगी।“

”छिः, जो मुंह में आया बोल देती है। भगवान तो अन्तर्यामी हैं, हर जगह रहते हैं तभी तो हर भक्त की पुकार आसानी से सुन पाते हैं।“

अम्मा के सामने अंजू ने कभी उनके भगवान के आगे सिर नहीं नवाया था। सुजय की बीमारी की बात जान, अम्मा की आँख बचा, अंजू रोज भगवान के सामने शीश नवाती, सुजय की लम्बी उम्र की प्रार्थना कर आती। सुबह सबके सोकर उठने के पहले बगीचे से सबसे ताजा गुलाब तोड़ भगवान को अर्पित करती थी। अम्मा ने कहा भी-

”लगता है आजकल पूनम बहुत जल्दी उठ जाती है। रोज भगवान की पूजा-अर्चना करती है। मेरा अतुल जल्दी आ जाए, भगवान दोनों को सुखी रखें।“

एक सप्ताह बाद एक नीला लिफाफा आया था-

”तुम्हारी एक पंक्ति ने जो कमाल कर दिखाया उससे डॉक्टर भी ताज्जुब में पड़ गए हैं। इतना हल्का, इतना पूर्ण अपने को कभी नहीं पाया। कब मिल रही हो, बहुत इंतजार है-सुजय।“

अंजू पत्र पढ़ मुस्करा उठी थी। नहीं, वह नहीं जाएगी, अब तो सुजय को ही आना होगा। पूनम भाभी सब सुन गम्भीर हो उठी थीं-

 ”दिल के मरीज से शादी करने का तेरा निर्णय क्या ठीक है, अंजू?“

”अगर शादी के बाद ऐसा होता तो?“

”वो बात और होती............“

<-ADS->

”मेरे लिए अब कोई बात बाधा नहीं बन सकती, भाभी। इन पिछले कुछ दिनों में अपने मन को अच्छी तरह जान गई हूँ। सुजय को मेरी ज़रूरत है.........“

”और तुझे?“

”मैं भी शायद उसके साथ पूर्ण हो सकूं।“

”कोई निर्णय लेने के पहले अपने भइया की राय ले लेती अंजू, तो अच्छा होता।“

”भइया मेरे निर्णय को जरूर स्वीकार करेंगे भाभी, तुम चाहो तो उन्हें लिख देना............“

अंजू दिल्ली नहीं गई, पर सुजय को लिख दिया था, पूर्ण स्वस्थ होने पर उसे लखनऊ जल्दी आना होगा।

”क्या इस दिल के दौरे के बाद उसका सफ़र करना कठिन होगा, अंजू?“ पूनम ने शंका प्रकट की।

”सुजय ने आज तक अपना जीवन किसी न किसी कांप्लेक्स के साथ काटा है, मैं नहीं चाहती अब यह बीमारी उस पर हावी हो जाए, भाभी।“

”पर शारीरिक कष्ट की उपेक्षा करना क्या ठीक होगा?“

”मैं चाहती हूँ वह अपने आत्मविश्वास को न खोए, मैं उसकी सहधर्मिणी बनना चाहूँगी, उसकी अभिभाविका नहीं, इसलिए जरूरी है वह अपने-आप में समर्थ, पूर्ण पुरूष बने। वही मैंने लिख दिया है।“

”वाह, क्या बात है, लगता है तेरे तर्को के आगे मेडिकल साइंस भी परास्त हो जाएगी।“

”मुझे विश्वास है.........।“ बस इतना ही कहा था अंजू ने।

अतुल को बीस फ़रवरी को वापिस आना था। पूरे घर में उत्साह की लहर दौड़ गई थी। पूनम का चेहरा जगमगा रहा था। अम्मा ने भइया के मन के पकवान बनाने शुरू कर दिए थे। अंजू अम्माँ को चिढ़ाती-
 ”अम्माँ, ये पकवान किसके लिए बन रहे हैं? इतने दिन अमेरिका में रहने के बाद भइया को तुम्हारे ये देशी व्यंजन पचेंगे?  पेट खराब हो जाएगा बेचारे का।“

”तू चुप रह, क्या अपनी माटी से इतनी जल्दी नाता टूट जाता है?“

पूनम को प्रतीक्षा की घड़ियाँ काटनी कठिन लग रही थीं।

”अब ये दो रातें कैसे कटेंगी भाभी? ऐसा करो कल की फ्लाइट से दिल्ली चली जाओ। अकेले में कुछ समय तो पा सकोगी वर्ना यहाँ अम्मा ने पूरे मोहल्ले को दावत दे रखी है। कल दोनों दीदियाँ भी तो सपरिवार आ रही हैं।“ अंजू ने पूनम को चिढ़ाया।

”टिकट मॅंगा दो, जरूर चली जाऊंगी।“

शाम को अंजू ने पूनम के हाथ में जब प्लेन का टिकट रखा तो वह  चौंक गई-

”यह क्या? मैंने तो मजाक किया था, इसे लौटा दो।“

”लौटाने के लिए इतनी परेशानी थोड़ी झेलती। जानती हो इस टिकट के लिए निशीथ को रिश्वत देनी पड़ी, तब जाकर ओ के टिकट मिल सका है। अब तो तुम्हें जाना ही है, सुजय तुम्हें रिसीव करने का इंतजाम कर देगा।“

”अम्मा जी क्या कहेंगी, ऐसी भी क्या बेताबी, मैं नहीं जाऊंगी।“ पूनम नवोढ़ा-सी लजा उठी थी।

”वाह, अच्छी कही, मेरा पैसा यूँ ही पानी में जाएगा। अम्मा की तुम मुझ पर छोड़ो और जल्दी से भइया की पसंद की साडियाँ पैक कर डालो, समझीं।“

”अंजू.....तुम कितनी अच्छी हो, थैंक्स अंजू।“ भावातिरेक के कारण पूनम की आँखें छलछला आई।

”तुम वापिस लौटने की जल्दी मत करना भाभी, अम्मा को मैं सॅंभाल लूँगी।“

”अम्मा जी बेटे के लिए कितनी व्यग्र हैं, अंजू, इस समय देर करना मुझे संभव नहीं होगा।“

अम्मा की समझ में नहीं आ रहा था दो दिन बाद बेटा स्वंय आ रहा है, फिर बहू को जाने की क्या ज़रूरत थी? अंजू ने समझाया-
”अगर भइया साथ में अमेरिकन बहू लाएँगे तो भाभी ही तो उसे वापिस भेज पाएगी ,अम्मा। तुम्हें तो उसकी गिटर-पिटर समझ में आने से रही।“

”धत्त, कैसी अपशकुनी बातें करती है अंजू, मेरा बेटा वैसा नहीं है।“

”तुम्हारा बेटा कैसा है वो तो उसके वापिस आने पर ही पता लगेगा।“

रात में दिल्ली से पूनम का फ़ोन आया-

”अंजू, तू सचमुच बहुत खुशकिस्मत है। बाप रे यह घर है या महल और तेरे सुजय तो एकदम ग्रीक देवता हैं। मुझे लेने खुद एयरपोर्ट पहुँचे थे। इत्ती खातिर कर रहे हैं कि बस पूछ मत।“

”केवल धन-सम्पत्ति ही सौभाग्य नहीं बनाते, भाभी। तुम्हें भइया जितना चाहते हैं उसके आगे धन क्या ठहर सकता है।“

”अच्छा जी, बस आपके भइया ही हमें चाहते हैं, हम उन्हें कम चाहते हैं क्या?“

”नहीं भाभी, तुमने भइया के लिए जो किया है, उसके लिए मेरे पास शब्द नहीं हैं। इस वक्त क्या कर रही हो?“

”सुजय जी के साथ बातें कर रहे थे, उन्हीं का सुझाव था तुम्हें फ़ोन करूँ। लो उनसे बातें कर लो।“

अंजू के प्रतिवाद के पहले ही फोन सुजय को थमा दिया गया था।

”कैसी हो, अंजू?“

उस परिचित स्वर को सुन अंजू जैसे खो गई थी।

”अंजू, मुझे सुन पा रही हो न?“

”जी... आप कैसे हैं?“

”‘तुम’ से मैं ‘आप’ कैसे हो गया?“

”पूनम भाभी ज्यादा तंग तो नहीं कर रही हैं, जय?“

”पूनम किसी को तंग कर सकती हैं, यह सोचना भी गलत है, अंजू। बहुत भाग्यशाली हैं तुम्हारे भइया।“

”ओह, मैं ही खराब हूँ न?“ हल्की-सी ईर्षा स्वर में बज उठी थी।

”तुम क्या हो, मिलने पर बताऊंगा। तुम क्यों नहीं आई, अंजू?“

”कैसे आती, तुमने बुलाया ही नहीं।“

”जब बुलाऊंगा, आओगी, अंजू?“

”बुलाकर देख लो, जय।“

”मेरा रोम-रोम हर पल तुम्हें बुलाता है, सुन पाती हो अंजू!“

”पता नहीं.......।“ अपने ऊपर अंजू नियत्रंण खोती जा रही थी। सुजय की बाणी उसे अवश बनाए दे रही थी। विनीत के साथ उसने अपने को कभी ऐसा अवश महसूस नहीं किया।

”अब तुम्हारे बिना रहना संभव नहीं, कल भइया के आने पर सब तय कर लूंगा। अब सो जाओ, पर एक शर्त है, तुम्हारे सपनों में मुझे ही आना चाहिए। मंजूर है न?“

”मंजूर करती हूँ बशर्ते आपके सपनों में मेरे अलावा कोई मोना-सोना, लीना-टीना न आए।“

”बस, इतने ही नाम याद हैं, जानतीं नहीं कितना बदनाम रहा हूँ।“

”इसमें क्या शक, मैं खुद साक्षी हूँ..........।“

”अब जय जी को सोने दोगी या पूरी रातें बातें की जाएँगी। भई कुछ आगे के लिए भी तो छोड़ दो।“ पूनम का परिहास से खनकता स्वर सुनाई दिया।

”क्या बात है भाभी, कुछ ही देर में तुम्हारी तो आवाज ही बदल गई है। खराब कम्पनी का इतनी जल्दी असर होते आज ही देखा है। एकदम वैम्प बन गई हो।“

”अब आगे-आगे देखिए होता है क्या। जलन हो रही है क्या?“

”छिः, फिर उल्टी-सीधी बातें कर रही हो। आने दो भइया को कह दूंगी सॅंभाल के रखें, बहुत पर निकल आए हैं हमारी भाभीजान के।“

”देखना है कौन किसके पर कतरता है।“ पूनम खिलखिला के हॅंस पड़ी।

अम्मा को भइया की एक दिन ज्यादा प्रतीक्षा करना भारी पड़ रहा था।

”ऐसा क्या काम पड़ गया अतुल को जो आज नहीं आ रहा है। बहू को तो सोचना था हम सब इंतजार कर रहे हैं।“

”अम्मा, जहाँ इतने दिन इंतजार किया दो-एक दिन और सही समझ लो उन्हें कल ही आना था।“

अंजू समझती थी घर आने पर अम्मा के लिहाज में उसके संकोची भइया भाभी से बात करने में भी कतराएँगे। इतने दिनों की न जाने कितनी बातें इकट्ठी हो गई होंगी। अच्छा हुआ अंजू ने पूनम को जबरन दिल्ली भेज दिया।

दोनों बहिनें बच्चों सहित आ गई थीं। अतुल भइया के लाए उपहारों पर उनका भी तो अधिकार था। कम-से-कम पूनम भाभी की चीजें तो अब उनके हिस्से में आएँगी वर्ना दोनों बड़ी बहिनें अच्छी चीजें सबसे पहले हथिया लेतीं। उन सबके आ जाने से अम्मा व्यस्त हो उठी थीं। अंजू मौसी को घेरे बच्चे अपनी-अपनी फ़र्माइशें करते जा रहे थे।

”अम्मा, अब तो अंजू की शादी कर दो वर्ना यूँ ही बुढ़ा जाएगी।“ रेवा दीदी ने अंजू की ओर प्यार-भरी दृष्टि डालते हुए कहा।

”मेरी सुने तब न? इसके पापा ने इसे सिर चढ़ा ऐसा बिगाड़ दिया कि अपने सामने किसी को कुछ समझती ही नहीं।“

”अगर अब शादी न की तो पछताएगी। दो-चार साल बाद कोई नहीं पूछेगा।“ माला दीदी ने हाँ में हाँ मिलाई।

रेवा दीदी का बड़ा बेटा गौतम बाहर से हाँफता दौड़ा आया-

”मम्मी, जरा बाहर आकर तो देखो, कित्ती बड़ी मोटर कार आई है।“

”अरे कौन आया है, कहीं अतुल ही तो नहीं आ गया।“ अम्मा के पीछे दोनों बहिनें और अंजू बाहर आ गई।

सफ़ेद कार से उतरा विनीत ऊपर आने के लिए सीढ़ियाँ चढ़ रहा था। हल्के ग्रे सूट में उसका गोरा रंग और भी उजला दिख रहा था। उस व्यक्तित्व में अम्मा विनीत को नहीं पहचान सकी थीं। दोनों बड़ी बहिनें मुग्ध दृष्टि से आगन्तुक को ताक रही थीं।

”अम्मा जी, प्रणाम, मुझे नहीं पहचाना?“

अम्मा की चरण- धूलि ले विनीत ने अंजू की ओर देखा।

”चेहरा तो कुछ पहचाना-सा लग रहा है पर अब याददाश्त धोखा दे गई है, कौन हो बेटा? अन्दर आओ।“

सबके साथ विनीत ड्राइंग रूम में आ गया। अंजू के चेहरे के भाव पढ़ पाना मुश्किल था।

”अम्मा जी, आपका अपराधी हूँ मैं, क्षमा माँगने का भी साहस नहीं, पर आपकी माफ़ी नहीं मिली तो मैं शांति न पा सकूंगा।“

”कौन हो बेटा..... मेरी माफ़ी........मैं कुछ समझ नहीं पा रही हूँ।“

<-ADS->

”मैं विनीत हूँ अम्मा जी।“

”विनीत...........मेहता साहब के बेटे हो न?“ कुछ देर पहले अम्मा के चेहरे पर जो वात्सल्य छाया हुआ था, अचानक रूखाई में बदल गया।

”जी.......वही विनीत हूँ।“

”माफ़ी की याद कैसे आ गई, विनीत? तुम्हारे कारण हमने कितने दुख झेले, बता नहीं सकती। अंजू के पापा को तो वही ग़म खा गया।“ अम्मा ने आँचल से आँसू पोंछ डाले।

”अब उन बातों का कोई प्रयोजन नहीं रहा, कृपया उस विषय में बात न करें।“ अंजू ने दृढ़ता से कहा।

”जानता हूँ मैंने अक्षम्य अपराध किया है, पर गलती इन्सान से होती है अंजलि, मैं अपने अपराध का दण्ड भुगतने को तैयार हूँ।“

”आपकी इन बातों से हमें ज्यादा तकलीफ़ हो रही है, मिस्टर खन्ना।“

”विनीत खन्ना को हमेशा के लिए छोड़ चुका हूँ, अंजलि। अब मैं विनीत मेहता हूं।“

”विनीत खन्ना से विनीत मेहता बनने के लिए बधाई दे सकती हूँ, पर इस परिवर्तन से हमें कोई फ़र्क नहीं पड़ने वाला, मिस्टर मेहता।“

”अब चुप भी कर अंजलि, इतनी दूर से ये अम्मा के पास आए हैं, तेरे पास नहीं समझी। माला, चाय तू लाएगी या मैं जाऊं?“ रेवा दीदी ने अपना बड़प्पन झाड़ा।

”तुम बैठो दीदी, चाय मैं ही लाती हूँ।“ तेजी से मुड़कर अंजू किचेन में चली गई।

किचेन में उसका हृदय जोर-जोर से धड़क रहा था। सुजय ने कहा था मैंने विनीत को जीने का मंत्र दिया है............कैसे .......... क्यों आया है विनीत? अपने को प्रकृतिस्थ कर अंजू ट्रे में चाय और बिस्किट के साथ ड्राइंग रूम में पहुँची। रेवा और माला दीदी के चेहरे खुशी से चमक रहे थे। इतनी ही देर में घर के बच्चे विनीत के साथ घुल-मिल गए थे।

”अंकल, यह कार आपकी है?“ माला दीदी के बेटे अमर ने पूछा।

”जी हाँ, आप इसमें घूमना चाहेंगे?“ विनीत ने प्यार से पूछा।

”आप घुमाएँगे?“ प्रसन्नता से अमर की आँखें चमक उठीं।

”अभी लीजिए, जाइए ड्राइवर से कहिए आप जहाँ तक जाना चाहें आपको घुमा लाएगा।“

”सच...मम्मी, हम लोग जाएँ?“ गौतम का चेहरा चकम रहा था।

”अरे क्यों बेकार अंकल को तंग कर रहे हो.........।“ माला दीदी ने रोकना चाहा।

”इसमें तंग करने की क्या बात है, वैसे भी ड्राइवर खाली बैठा बोर ही हो रहा है, वह भी यह शहर देख लेगा। जाइए अब देर मत कीजिए।“

बच्चों की मम्मी, नानी विनीत की उस बात पर चुप रह गई थीं; शोर मचाते बच्चे बाहर भाग गए। बच्चों के बाहर जाते ड्राइंग रूम में सन्नाटा-सा पसर गया था। माला दीदी ने अम्मा को याद दिलाया-

”अम्मा, लड्डू बाँध लो, वर्ना बाद में नहीं बॅंधेगे।“

”चलो मैं भी बॅंधवा दूँ।“ अम्मा के साथ माला और रेवा दीदी, निष्प्रयोजन ही नहीं गई थीं। अंजू को विनीत के साथ अकेले छोड़ने में उनका कोई विशेष प्रयोजन सर्वथा स्पष्ट था।

”अंजू, असल में मैं तुम्हारे पास ही आया हूँ। तुमने मेरे आत्मविश्वास को जगाया है। बहुत आभारी हूँ तुम्हारा। तुम..........“

”मुझे खुशी है आज तुम वो सब पा चुके, जिसकी कभी कामना की थी- बधाई। मिसेज खन्ना कैसी हैं?“

”आजकल अपने पापा के साथ वर्ल्ड टूर पर हैं......।“

”तुम नहीं गए?“

”किस रिश्ते से जाता?“

”कमाल है, अपनी पत्नी के साथ जाने के लिए रिश्ता खोजना पडे़गा?“

”पिछले एक वर्ष से हम अलग रह रहे हैं, इस वर्ष डाइवोर्स मिल जाएगा।“

”यह तुम्हारा निजी मामला है....... मेरी इसमें दिलचस्पी नहीं।“

”डाइवोर्स के बाद मैं फ्री हो जाऊंगा, तुम्हें यही बताने आया हूँ.........उसके बाद हम विवाह कर सकते हैं।“ विनीत ने रूक-रूक कर अपनी बात कही।

”यही बताने इतनी दूर से भागे आए? क्या सोचा था कि अंजू आज भी आपके लिए आँखें बिछाए बैठी है कि कब विनीत खन्ना वापिस आएँगे?“

”मैं विनीत खन्ना नहीं, विनीत मेहता हूँ, अंजू। आज तक तुमने विवाह नहीं किया, क्या यह अकारण ही था? त्रिवेन्द्रम में भी अपनी दो पंक्तियों में क्या तुम्हें संकेत नहीं दिया था कि मुझे विनीत खन्ना का कवच छोड़, विनीत मेहता बनना है? मैंने वही किया, आज तुम्हारे सामने वही विनीत मेहता आया है, अंजू।“

”कितना गलत इंटरप्रिटेशन था आपका, मिस्टर विनीत मेहता! किसी दूसरे के पति में मेरा क्या इंटरेस्ट हो सकता है? और हाँ, एक बात और - विनीत खन्ना से विनीत मेहता बनने के लिए पत्नी का परित्याग ज़रूरी नहीं है। यह मेरी योजना थी, कहकर और अपमानित मत करो, विनीत।“ अंजू का स्वर बेहद आहत था।

”अपनी सारी गलतियाँ स्वीकार करता हूँ अंजू, पर आज मुझे खाली हाथ मत लौटाना। मैं टूट जाऊंगा- विखर जाऊंगा।“

”नहीं विनीत, अब हमारा कोई और सम्बन्ध संभव नहीं। अच्छे मित्र बने रहने के लिए निजी स्वार्थो का परित्याग जरूरी है - पर तुम तो उसकी जगह पत्नी का परित्याग करने चले हो। पहली सगाई तोड़, मेरा अपमान ही क्या कम था जो अब अपनी पत्नी का............।“

”मैं एक पूर्ण जीवन जीना चाहता हूँ अंजू, जो सिर्फ तुम्हारे साथ ही संभव है।“

”कुछ दिन बाद महसूस करोगे, तुम सविता के साथ ज्यादा सुखी थे। सच तो यह है तुम्हें आज भी अपने पर विश्वास नहीं है। विनीत, तुम हमेशा कोई सहारा खोजते रहे हो-खोजते रहोगे।“

”मैं अपना अतीत धो-पोंछकर तुम्हारे पास आया हूँ अंजू, तुम्हारे साथ में............।“

”मैं अपना अतीत पूरी तरह जलाकर राख कर चुकी हूँ ,विनीत। ठंडी राख में अतीत की कोई छोटी-सी चिंगारी भी शेष नहीं। बंद द्वार पर बार-बार दस्तक देकर अपना अपमान मत कराओ।“

”यह झूठ है, तुम मुझे भुला नहीं सकतीं। तुमसे जो प्यार मिला, उसका अंश मात्र भी सविता से नहीं पा सका। सविता कभी मेरी पत्नी नहीं बन सकी।“

”इसमें क्या सारा दोष सविता का ही था, विनीत? पुरूष हमेशा यह क्यों सोचता आया है कि प्यार-त्याग स्त्री को ही देते जाना है। स्त्री के प्यार को ग्रहण कर पुरूष उसको कृतार्थ करता है। देने की पहल पुरूष भी तो कर सकता है, पर शायद वह सिर्फ लेना ही जानता है.............।“

”पर मैं तो तुम्हें अपना सब कुछ देने ही आया हूँ, अंजू।“

”जिसके पास कुछ शेष ही नहीं, वह भी दाता का ढोंग रचे, है न हास्यास्पद? पत्नी से प्राप्य न पा, तुम यहाँ आ गए हो। अंजू आज भी अविवाहित बैठी तुम्हारी प्रतीक्षा कर रही है- वाह, क्या सुखद कल्पना है! मुझे सब कुछ दे, तुम्हारा अहं कितना गर्वित होगा- ठीक कहा न, मिस्टर विनीत मेहता?“ अंजू का स्वर तीखा हो गया था।

”ठीक कहा, तुम्हारे प्यार से अपनी खाली झोली ही भरने आया हूँ, अंजू। और यह विनीत मेहता कहना क्या जरूरी है, सिर्फ विनीत काफी नहीं है क्या?“

”दूसरे की अमानत से अपनी झोली भरना क्या संभव है, विनीत? क्या यह कृत्य किसी सभ्य पुरूष को सोहेगा?“

”क्या मतलब, मैं समझा नहीं?“ विनीत अचकचा गया।

”मैं विवाह कर रही हूँ...........।“

”किससे? कौन है वह?“

”समय आने पर जान जाओगे।“

”मेरी शुभकामनाएँ, अंजू।“ विनीत का स्वर बुझा-सा था।

”इस खबर से खुशी नहीं हुई?“

”नहीं, पर कुछ देर पहले तुमने कहा था- अच्छे मित्र बने रहने के लिए निजी स्वार्थ छोड़ने पड़ते हैं, उसी की कोशिश करूँगा।“

”सच्चे मन से कह रहे हो, विनीत?“

”कोशिश ज़रूर करूँगा। एक मित्र के रूप में भी तुम्हें पा सका तो मेरी उपलब्धि होगी।“

”यह हुई न बात। अब बताओ मुझे क्या उपहार दोगे?“

”जो माँगो.............।“

”एक हितैषी बंधु की तरह हमेशा तुम्हारा स्नेह पाती रहूँ। सविता भाभी के साथ विवाह में आना होगा, आ सकोगे?“

”कोशिश करूँगा, वादा नहीं कर सकता।“

”एक और बात मानोगे?“

”कहो।“ विनीत के नयन अंजू के चेहरे पर निबद्ध थे।

”अपनी प्रतिभा-मेहनत से तुमने आज बहुत कुछ पाया है, इस सुख-ऐश्वर्य पर तुम्हारी पत्नी का अधिकार है। तुम्हें एक आत्मविश्वासयुक्त पति के रूप में देखने की उसकी भी तो चाहत रही होगी। तुम नहीं जानते एक स्वाभिमानी पत्नी, अपने पति को एक पूर्ण पुरूष के रूप में ही स्वीकार करना चाहती है।“

”मैंने तो उसे सब कुछ देना चाहा था अंजू, पर...............“

”वो सब कुछ जो उसके पिता से तुम्हें मिला था? उसमें तुम्हारा अपना क्या था? उसका मूल्य सविता की दृष्टि में तुच्छ नहीं रहा होगा? आज स्थिति भिन्न है। मुझे विश्वास है अब तुम दोनों का अहं नहीं टकराएगा।“

”कितना अलग सोच है तुम्हारा। शायद तुम ठीक कह रही हो, इस दृष्टि से मैं कभी नहीं सोच सका। एक बात माननी होगी।“

”क्या?“

”कुछ दिन सविता को अपनी ट्रेनिंग में रखना होगा। अपनी समझदारी का अंश उसे भी देना होगा।“

”ट्रेनिंग देने के लिए तुम ही काफी हो, विनीत।“ विनीत की मुग्ध दृष्टि पर अंजू संकुचित हो उठी थी।

”अंजू, दिल्ली से अतुल का फोन है।“ रेवा दीदी ने अन्दर से आवाज लगाई।

”एक्सक्यूज मी, भइया का फ़ोन है, अभी आई।“

”मेरी भी उन्हें नमस्ते कहना, अंजू।“

फ़ोन पर अतुल की उत्साहित आवाज सुनाई पड़ी थी-

”इतने अच्छे जीवन-साथी के चयन के लिए मेरी बधाई अंजू। हीरा खोज निकाला है तूने।“

”लगता है ‘हीरे’ ने तुम्हें भी अपने साँचे में ढाल लिया है। कब आ रहे हो भइया-यहाँ सब तुम्हारे लिए बेचैन हैं।“

”कल पहुंच रहे हैं। सुजय को भी लाना चाहता हूँ, मान नहीं रहा है। तू कह देख, शायद आ जाए।“

”तुम्हारे कहने से ज्यादा क्या मेरा कहना है, भइया? नहीं आते तो न आएँ। मैं तो बुलाने से रही।“

”सच्चे दिल से कह रही है, अंजू? कह दूँ सुजय से तू उन्हें नहीं बुलाएगी?“ अतुल से फोन ले, पूनम ने उसे छेड़ा था।

”अब और कैसे कहूँ, झूठ बोलने का तो मेरा स्वभाव नहीं। जो चाहे कह दो।“ अंजू ने मान दिखाया।

”ला मुझे भी तो बात करने दे, किसके बुलाने की बातें हो रही हैं?“ माला दीदी ने अंजू के हाथ से फ़ोन छीन-सा लिया।

”यह लो, हमने बात करनी चाही तो लाइन ही कट गई।“ बुरा-सा मुँह बना माला दीदी ने फ़ोन पटक-सा दिया।

”किसे लाने की बात कर रहा था, अतुल“ अम्मा ने पूछा।

”अम्मा, भइया कल सुबह की फ्लाइट से आ रहे हैं। पूरी तैयारी कर डालो, कोई कसर न बचे।“ अंजू ने सुजय की बात टाल दी थी। भइया ही उसकी बात अम्मा से करें तो ठीक है।

”हे भगवान, हम इतनी देर से यहाँ हैं और वहाँ बेचारा विनीत अकेला है। अंजू, माला, तुम लोग उसके पास चलो, मैं लड्डू लेकर आती हूँ।“ अम्मा को अचानक विनीत पर बहुत प्यार उमड़ आया।

ड्राइंग रूम खाली पड़ा था, विनीत जा चुका था। बाहर से आते बच्चों के हाथों में टाफियाँ और आइसक्रीम देख माला दीदी ने गौतम से पूछा- ”अरे वह तेरे अंकल कहाँ गए, गौतम?“

”वो तो अभी-अभी अपनी गाड़ी में चले गए-तुमने नहीं देखा?“
<-ADS->

”मौसी, देखो न उन्होंने हमें ये फूल दिए हैं, कित्ते अच्छे हैं न?“ श्वेता ने सफेद रजनीगन्धा की टहनी ऊपर उठा, फूलों से अपने गालों को सहलाया था।

”ये फूल तो उन्होंने अंजू मौसी को देने को कहा था, तुझे तो वो गुलाब दिए हैं। ये लो ,मौसी।“ गौतम ने श्वेता से रजनी गंधा छीन, अंजू को थमा दिए।

इन रजनीगंधा के फूलों ने अंजू को कोई भूली बात याद दिला दी - एक बार विनीत उसे बिना बताए मित्रों के साथ शिकार को चला गया था। नाराज़ अंजू ने उसके लौटने पर बात न करने का निर्णय ले डाला था।

वापिस आए विनीत के हाथ में एक नाजुक-सी रजनीगंधा की टहनी थी! अंजू के कपोल पर उसे हल्के से छुआ, विनीत ने कान पकड़े थे-
”हजार बार अपनी गलती के लिए माफी माँगता हूँ, देखो हमारी मित्रता और संधि के प्रतीक हैं ये रजनीगंधा के फूल। जिन्दगी में जब भी गलती करूँगा- माफीनामे और संधि के रूप में हमेशा तुम्हें ये मुस्कराते रजनीगंधा के फूल मिलेंगे। बोलो है मंजूर ?“

”यानी जिन्दगी-भर गलतियाँ करने का इरादा रखते हैं, जनाब?“ अंजू हॅंस पड़ी थी।

मित्रता और संधि के प्रतीक रजनीगंधा के फूल, फ्लॉवर- वाज में सजाती अंजू के अधरों पर प्यारी-सी मुस्कान तिर आई। फूलों के बीच सुजय का मुस्कराता चेहरा खिल आया।




/////////////END/////////////////////
