महाराज कृष्णदेव राय के दरबार में एक दिन एक अरब प्रदेश का व्यापारी घोड़े बेचने आता है। वह अपने घोड़ो का बखान कर के महाराज कृष्णदेव राय को सारे घोड़े खरीदने के लिए राजी कर लेता है तथा अपने घोड़े बेच जाता है। अब महाराज के घुड़साल इतने अधिक घोड़े हो जाते हैं कि उन्हें रखने की जगह नहीं बचती, इसलिए महाराज के आदेश पर बहुत से घोड़ों को विजयनगर के आम नागरिकों और राजदरबार के कुछ लोगों को तीन महीने तक देखभाल के लिए दे दिया जाता है। हर एक देखभाल करने वाले को घोड़ों के पालन खर्च और प्रशिक्षण के लिए प्रति माह एक सोने का सिक्का दिया जाता है।

विजयनगर के सभी नागरिकों की तरह चतुर तेनालीराम को भी एक घोडा दिया गया। तेनालीराम ने घोड़े को घर लेजा कर घर के पिछवाड़े एक छोटी सी घुड़साल बना कर बांध दिया। और घुड़साल की नन्ही खिड़की से उसे हर रोज थोड़ी मात्रा में चारा खिलाने लगे।

बाकी लोग भी महाराज कृष्णदेव राय की सौंपी गयी ज़िम्मेदारी को निभाने लगे। महाराज नाराज ना हो जाए और उन पर क्रोधित हो कोई दंड ना दे दें; इस भय से सभी लोग अपना पेट काट-काट कर भी घोड़े को उत्तम चारा खरीद कर खिलाने लगे।
<-ADS->
ऐसा करते-करते तीन महीने बीत जाते हैं। तय दिन सारे नागरिक घोड़ो को ले कर महाराज कृष्णदेव राय के समक्ष इकठ्ठा हो जाते हैं। पर तेनालीराम खाली हाथ आते हैं। राजगुरु तेनालीराम के घोड़ा ना लाने की वजह पूछते है। तेनालीराम उत्तर मे कहते है कि घोड़ा काफी बिगडैल और खतरनाक हो चुका है, और वह खुद उस घोड़े के समीप नहीं जाना चाहते हैं। राजगुरु , महाराज कृष्णदेव राय को कहते है के तेनालीराम झूठ बोल रहे है। महाराज कृष्णदेव राय सच्चाई का पता लगाने के लिए और तेनालीराम के साथ राजगुरु को भेजते हैं।

तेनालीराम के घर के पीछे बनी छोटी सी घुड़साल देख राजगुरु कहते है कि अरे मूर्ख मानव तुम इस छोटी कुटिया को घुड़साल कहते हो? तेनालीराम बड़े विवेक से राजगुरु से कहते है के क्षमा करें मैं आप की तरह विद्वान नहीं हूँ। कृपया घोड़े को पहले खिड़की से झाँक कर देख लें। और उसके पश्चात ही घुड़साल के अंदर कदम रखें।

राजगुरु जैसे ही खिड़की से अंदर झाँकते हैं, घोडा लपक कर उनकी दाढ़ी पकड़ लेता है। लोग जमा होने लगते हैं। काफी मशक्कत करने के बाद भी भूखा घोड़ा राजगुरु की दाढ़ी नहीं छोड़ता है। अंततः कुटिया तोड़ कर तेज हथियार से राजगुरु की दाढ़ी काट कर उन्हे घोड़े के चंगुल से छुड़ाया जाता है। परेशान राजगुरु और चतुर तेनालीराम भूखे घोड़े को ले कर राजा के पास पहुँचते हैं।
<-ADS->
घोड़े की दुबली-पतली हालत देख कर महाराज कृष्णदेव राय तेनालीराम से इसका कारण पूछते हैं। तेनालीराम कहते है कि मैं घोड़े को प्रति दिन थोड़ा सा चारा ही देता था, जिस तरह आप की गरीब प्रजा थोड़ा भोजन कर के गुजारा करती है। और आवश्यकता से कम सुविधा मिलने के कारण घोडा और व्यथित और बिगड़ेल होता गया। ठीक वैसे ही जैसे के आप की प्रजा परिवार पालन की जिम्मेदारी के अतिरिक्त, घोड़ो को संभालने के बोझ से त्रस्त हुई।

राजा का कर्तव्य प्रजा की रक्षा करना होता है। उन पर अधिक बोझ डालना नहीं। आपके दिये हुए घोड़े पालने के  कार्य-आदेश से घोड़े तो बलवान हो गए पर आप की प्रजा दुर्बल हो गयी है। महाराज कृष्णदेव राय को तेनालीराम की यह बात समझ में आ जाती है, और वह तेनालीराम की प्रसंशा करते हुए उन्हे पुरस्कार देते है।