एक बार की बात है कि राजा कृष्णदेव राय ने दरबार में जादू का खेल देखने की इच्छा प्रकट की| एक मशहूर जादूगर को बुलाया गया, जिस का खेल देखकर दरबारियों ने जादूगर की बड़ी प्रशंसा की|

महाराज कृष्णदेव राय जादूगर से बोले:- “कोई ऐसा करतब दिखाओ कि जो अब तक किसी ने ना दिखाया हो और ना आज तक ऐसा करतब किसी ने देखा हो”|

महाराज की बात सुनकर जादूगर बोला:- “मैं जादू का एक ऐसा खेल दिखा सकता हूं कि जिसे आज तक किसी ने भी नहीं देखा होगा”| इसके लिए आपको पूर्णमासी की रात्रि तक प्रतीक्षा करनी होगी| पूर्णमासी की रात्रि को आप और सभी दरबारियों तथा नगर वासियों को लेकर जंगल में तालाब के किनारे आ जाएं| वहां मैं आप को साक्षात परियों से मिलवा दूंगा|
<-ADS->
यह सुनकर राजा बहुत प्रसन्न हुए| पूर्णमासी आने पर रात को महाराज, सभी दरबारी और नगरवासी को लेकर, जंगल के तालाब पर जाने के लिए नगर के द्वार पर पहुंचे, तो क्या देखते हैं कि नगर के फाटकों पर ताला लगा हुआ है| राजा ने पता करवाया कि किसने फाटक पर ताला लगाया है| तो मालूम हुआ कि तेनालीराम के आदेश पर सब फाटकों पर ताला लगाया गया है|

महाराज कृष्णदेव राय ने तेनालीराम को बुलवाया और क्रोध में आकर बोले:- “तेनालीराम, क्या तुम्हें पता नहीं है कि आज हम सब लोग जंगल में तालाब के पास परियों से मिलने वाले हैं| तुमने यह आपराधिक कदम क्यों उठाया है”|

तेनालीराम बोला:-” महाराज, आप जिन परियों को देखने के लिए तालाब पर जा रहे हैं,वे सब यहीं पर मौजूद है | यहां से वे परियां भाग न जाएं इसलिए तो फाटकों पर ताले डाले गए हैं| इसके बाद तेलानी राम ने सैनिकों को सब परियों को लाने का आदेश दिया| सैनिकों को आज्ञा मिलने पर वे उन आदमियों को पकड़कर ले आए जिन्होंने परियों का वेष धारण कर रखा था| महाराज बोले:- “यह क्या मजाक है, क्या मामला है?”
<-ADS->
तेनालीराम ने बताया कि- महाराज, जब जादूगर ने साक्षात परियों से मिलवाने की घोषणा की तो मुझे कुछ दाल में काला नजर आया और मैंने अपने गुप्तचर इस जादूगर के पीछे लगा दिए| मुझे पता चला कि यह जादूगर एक लुटेरा है|

यह आपको तथा सब दरबारियों व नगर वासियों को रात्रि में तालाब के किनारे एकत्र करके पीछे से सारा खजाना लेकर भागने वाला था| क्योंकि उस समय इसका विरोध करने वाला पूरे नगर में कोई भी नहीं होता| यह सुनकर महाराज ने सैनिकों को आदेश दिया कि ‘जादूगर को पकड़कर कैदखाने में डाल दिया जाए’| तेनालीराम की इस चतुराई के कारण राज्य का धन लुटने से बच गया|