स्वर्ग की खोज :
महाराज कृष्णदेव राय अपने बचपन में सुनी कथा अनुसार यह विश्वास करते थे कि संसार-ब्रह्मांड की सबसे उत्तम और मनमोहक जगह स्वर्ग है। एक दिन अचानक महाराज को स्वर्ग देखने की इच्छा उत्पन्न होती है, इसलिए दरबार में उपस्थित मंत्रियों से पूछते हैं, ” बताइए स्वर्ग कहाँ है ?”

 सारे मंत्रीगण सिर खुजाते बैठे रहते हैं पर चतुर तेनालीराम महाराज कृष्णदेव राय को स्वर्ग का पता बताने का वचन देते हैं। और इस काम के लिए दस हजार सोने के सिक्के और दो माह का समय मांगते हैं।
<-ADS->
महाराज कृष्णदेव राय तेनालीराम को सोने के सिक्के और दो माह का समय दे देते हैं और शर्त रखते हैं कि अगर तेनालीराम ऐसा न कर सके तो उन्हे कड़ा दंड दिया जाएगा। अन्य दरबारी तेनालीराम की कुशलता से काफी जलते हैं। और इस बात से मन ही मन बहुत खुश होते हैं कि तेनालीराम स्वर्ग नहीं खोज पाएगा और सजा भुगतेगा।

दो माह की अवधि बीत जाती है, महाराज कृष्णदेव राय तेनालीराम को दरबार में बुलवाते हैं। तेनालीराम कहते हैं के उन्होने स्वर्ग ढूंढ लिया है और वे कल सुबह स्वर्ग देखने के लिए प्रस्थान करेंगे।

अगले दिन तेनालीराम, महाराज कृष्णदेव राय और उनके खास मंत्रीगणों  को एक सुंदर स्थान पर ले जाते हैं। जहां खूब हरियाली, चहचहाते  पक्षी, और वातावरण को शुद्ध करने वाले पेड़ पौधे होते हैं। जगह का सौंदर्य देख महाराज कृष्णदेव राय अति प्रसन्न होते हैं। पर उनके अन्य मंत्री गण स्वर्ग देखने की बात महाराज कृष्णदेव राय को याद दिलाते रहते हैं।

महाराज कृष्णदेव राय भी तेनालीराम से उसका वादा निभाने को कहते हैं। उसके जवाब में तेनालीराम कहते हैं कि जब हमारी पृथ्वी पर फल, फूल, पेड़, पौधे, अनंत प्रकार के पशु, पक्षी, और अद्भुत वातावरण और अलौकिक सौन्दर्य है।  फिर स्वर्ग की कामना क्यों? जबकि स्वर्ग जैसी कोई जगह है भी इसका कोई प्रमाण नहीं है।
<-ADS->
महाराज कृष्णदेव राय को चतुर तेनालीराम की बात समझ आ जाती है और वो उनकी प्रसंशा करते हैं।बाकी मंत्री जलन के मारे महाराज को दस हज़ार सोने के सिक्कों की याद दिलाते हैं। तब महाराज कृष्णदेव राय तेनालीराम से पूछते हैं कि उन्होंने उन सिक्को का क्या किया?

तब तेनालीराम कहते हैं कि वह तो उन्होने खर्च कर दिये!

तेनालीराम कहते हैं कि आपने जो दस हजार सोने के सिक्के दिये थे उनसे मैंने इस जगह से उत्तम पौधे और उच्च कोटी के बीज खरीदे हैं। जिनको हम अपने राज्य विजयनगर की जमीन में प्रत्यर्पित करेंगे; ताकि हमारा राज्य भी इस सुंदर स्थान के समीप आकर्षक और उपजाऊ बन जाए।

महाराज इस बात से और भी प्रसन्न हो जाते हैं और तेनालीराम को ढेरों इनाम देते हैं। और एक बार फिर बाकी मंत्री अपना सा मुंह ले कर रह जाते हैं!