एक समय की बात है कि तेनालीराम को पता चला कि विजयनगर राज्य में एक आदमी साधु का वेश धारण करके सीधे-साधे आदमी को अपने जाल में फंसा कर उन्हें प्रसाद में धतूरा खिलाकर उनके पैसे लूट लेता है|

साधु के खिलाफ कोई सबूत ना होने के कारण वह स्वतंत्र रूप से नगर में घूमता फिरता था| तेनालीराम ने सोचा कि इस साधु रूपी दुष्ट आदमी को अवश्य ही सजा मिलनी चाहिए|

एक दिन उस साधु की मुलाकात तेनालीराम से हो गई| तेनालीराम इस साधु को उस पागल आदमी के पास ले गया जिसे इसने प्रसाद में धतूरा खिलाया था| तेनालीराम ने साधु का हाथ पकड़कर पागल आदमी के सिर पर दे मारा| उस पागल आदमी ने साधु को पहचान लिया उसने साधु के बाल पकड़कर उसका सिर जमीन पर पटकना शुरू कर दिया| उसने साधु को इतना मारा कि साधु के प्राण पखेरु उड़ गए|

मामला राजा के दरबार में पहुंचा| राजा ने पागल आदमी को तो छोड़ दिया परंतु तेनालीराम को साधु की मौत का जिम्मेदार ठहरा कर उसके लिए सजा का ऐलान कर दिया| राजा ने आज्ञा दी कि तेनालीराम को हाथी के पांव से कुचलवाया जाए|
<-ADS->
राजा के दो सिपाही तेनालीराम को पकड़कर सुनसान जगह पर ले गए| उन्होंने एक बड़ा सा गड्ढा खोदकर तेलानी राम को गर्दन तक दबाकर खड़ा कर दिया| इसके बाद दोनों सिपाही हाथी लेने के लिए चले गए|

थोड़ी देर बाद एक कुबड़ा धोबी उधर से गुजरा| तेनालीराम को देखकर वह कुबड़ा बोला:- ” तुम जमीन में गर्दन तक फंसे हुए क्यों खड़े हो”? क्या मैं तुम्हारी कुछ सहायता कर सकता हूं|

तेनालीराम बोला:- “कभी मैं भी तुम्हारी तरह कुबड़ा था| पूरे 10 साल से मैं इस कुबड़ेपन को झेल रहा था| मुझे कल एक साधु ने बताया कि यदि तुम किसी पवित्र स्थान में 24 घंटे बिना किसी से बात किए गर्दन तक अपने शरीर को गड्ढे में दबा कर खड़े रहोगे, तो तुम ठीक हो जाओगे”|

जरा मुझे बाहर निकाल कर देखो कि मेरा कुंवर ठीक हो गया है या नहीं|
<-ADS->
धोबी ने मिट्टी हटाकर तेनालीराम को गड्ढे से बाहर निकाला तो क्या देखता है कि तेनालीराम बिल्कुल ठीक हो गया है| धोबी, तेनालीराम से बोला:- “मुझे पता नहीं था कि इसका इतना आसान इलाज है| तुम मुझे भी इस गड्ढे में गाड़ दो और मेरे कपड़े मेरी पत्नी को दे देना”|

धोबी ने तेनालीराम को अपने घर का पता बता दिया| धोबी ने कहा:- “मेरी पत्नी से कहना कि सवेरा होने पर मेरे लिए नाश्ता बना कर ले आए”| मैं आपका एहसान कभी नहीं भूलूंगा| तेनालीराम को ऐसे ही मूर्ख आदमी की जरूरत थी जो उसकी जगह गड्ढे में खड़ा हो जाए|

तेनालीराम उसके कपड़े उठाकर बोला:- “अच्छा मैं चलता हूं”| अपनी आंखे और मुंह को बंद रखना, चाहे कुछ भी हो जाए| नहीं तो यह दोगुना बड़ा हो जाएगा और तुम्हारी मेहनत बेकार हो जाएगी|

धोबी बोला:- “चिंता ना करो, यह मुझे बहुत परेशान कर रहा था”| कुछ देर बाद राजा के सिपाही एक हाथी लेकर पहुंच गए| तेनालीराम की जगह खड़े धोबी के सिर को हाथी के पैरों से कुचल दिया गया| सिपाही को पता ही नहीं चला कि यह कोई और व्यक्ति है|

सिपाहियों ने राजा को तेलानीराम की मृत्यु का समाचार सुना दिया| इस वक्त राजा का क्रोध भी शांत हो चुका था| वह बहुत दुखी हुए और अब राजा को साधु के कारनामों का भी पता चल चुका था| राजा सोच रहे थे कि एक दुष्ट और चालाक साधु के कारण तेनालीराम को मृत्यु का सामना करना पड़ा| उन्हें बहुत अफसोस हो रहा था|

राजा इन बातों पर विचार कर ही रहे थे कि तेनालीराम ने दरबार में आकर राजा के पैर पकड़ लिए एवं उनकी जय जयकार करने लगा| राजा कृष्णदेव राय, तेनालीराम को आश्चर्य से देखते रहे| तेलानी राम ने कृष्णदेव राय को सारी कहानी सुनाई| राजा ने तेनालीराम को तो क्षमा कर दिया किंतु बेचारा कुबड़ा धोबी बेमौत मारा गया|




///////////////End////////////////