महाराज कृष्णदेव राय का दरबार लगा हुआ था| द्वारपाल ने महाराज को सूचना दी कि एक गांव के कुछ व्यक्ति आपसे मिलना चाहते हैं| महाराज ने उन्हें अंदर आने की आज्ञा प्रदान की|

गांव के लोगों ने कहा:- “महाराज हमारे गांव के पास से होकर एक नदी बहती है और वर्षा ऋतु में उस नदी में उफान आ जाता है| नदी पर कोई पुल नहीं होने के कारण गांव में आने जाने के लिए नाव का सहारा लेना पड़ता है| वर्षा ऋतु में बाढ़ आ जाने के कारण नाव का सहारा भी खत्म हो गया है| इसलिए हम आपसे प्रार्थना करते हैं कि यदि आप नदी पर पक्का पुल बनवा दे तो गांव वालों पर आपकी अति कृपा होगी”|

कृष्णदेव राय को गांव वालों की बात उचित लगी और उन्होंने दरबारियों से सलाह करके नदी पर पुल बनवाने की स्वीकृति प्रदान कर दी| गांव वाले खुशी-खुशी अपने घर लौट गए|
<-ADS->
उधर जब लोगों को पता चला कि महाराज ने नदी पर पुल बनवाने की स्वीकृति प्रदान कर दी है, तो बहुत से लोग पुल बनवाने का ठेका पाने की जुगत में लग गए|

परंतु महाराज के एक मंत्री व राजपुरोहित हर किसी के काम में कमी निकाल कर उन्हें वापस भेज देते थे| अंत में मंत्री महोदय ने यह ठेका अपने भतीजे को दिलवा दिया और पुल बनाने का काम शुरु हो गया|

राजा कृष्णदेव राय अपने मंत्री से पुल बनने के कार्य के बारे में पूछते रहते थे| अंत में एक दिन मंत्री के भतीजे ने राजा को दरबार में आकर सूचना दी कि महाराज! पुल बनकर तैयार हो गया है| राजा बहुत प्रसन्न हुए और ठेकेदार को काफी इनाम भी दिया|

उधर तेनालीराम भी अपने तरीके से पुल बनाने के बारे में सूचना एकत्र कर रहा था| अंत में जब महाराज खुश होकर इनाम के अतिरिक्त मंत्री के भतीजे को अपने गले का हार उतार कर देना चाह रहे थे, तो उनकी दृष्टि तेनालीराम पर पड़ी जो अपने कुर्ते की जेब से कोई चीज बाहर निकालता तो कभी अंदर रख लेता|
<-ADS->
यह देखकर राजा ने तेनालीराम से पूछा:- “तुम बार-बार अपनी जेब से क्या निकाल रहे हो? जरा हम भी तो देखें कि वह क्या वस्तु है”?

राजा की यह बात सुनकर तेनालीराम ने वह वस्तु अपनी जेब से निकालकर राजा को दिखाई और बोला:- “महाराज नदी पर बना पुल इस लकड़ी के खिलौने के जैसा ही है जो दो-चार दिन में टूट कर गिर जाएगा”|

राजा कृष्णदेव राय यह सुनकर क्रोधित हो गए तथा मंत्री के भतीजे को कारागार में डाल दिया और नदी पर पुल बनवाने की जिम्मेदारी अब तेलानीराम को सौंप दी गई|